{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "yang": 4,
      "di": 5,
      "dan": 6,
      "untuk": 7,
      "pada": 8,
      "dari": 9,
      "dengan": 10,
      "mengatakan": 11,
      "dalam": 12,
      "itu": 13,
      "tidak": 14,
      "akan": 15,
      "ini": 16,
      "kata": 17,
      "persen": 18,
      "telah": 19,
      "tahun": 20,
      "bahwa": 21,
      "mereka": 22,
      "hari": 23,
      "dia": 24,
      "menjadi": 25,
      "ke": 26,
      "lebih": 27,
      "atau": 28,
      "orang": 29,
      "adalah": 30,
      "oleh": 31,
      "saham": 32,
      "setelah": 33,
      "seorang": 34,
      "as": 35,
      "juta": 36,
      "perusahaan": 37,
      "juga": 38,
      "negara": 39,
      "tetapi": 40,
      "dua": 41,
      "kami": 42,
      "saya": 43,
      "bulan": 44,
      "satu": 45,
      "dapat": 46,
      "naik": 47,
      "sebagai": 48,
      "memiliki": 49,
      "sekitar": 50,
      "lalu": 51,
      "karena": 52,
      "ada": 53,
      "baru": 54,
      "para": 55,
      "beberapa": 56,
      "kepada": 57,
      "atas": 58,
      "amerika": 59,
      "sebuah": 60,
      "turun": 61,
      "ketika": 62,
      "tentang": 63,
      "minggu": 64,
      "secara": 65,
      "selama": 66,
      "sen": 67,
      "besar": 68,
      "presiden": 69,
      "rumah": 70,
      "poin": 71,
      "bagian": 72,
      "pejabat": 73,
      "pengadilan": 74,
      "pertama": 75,
      "polisi": 76,
      "indeks": 77,
      "miliar": 78,
      "senin": 79,
      "lain": 80,
      "banyak": 81,
      "termasuk": 82,
      "terhadap": 83,
      "seperti": 84,
      "new": 85,
      "kedua": 86,
      "hanya": 87,
      "per": 88,
      "tiga": 89,
      "kasus": 90,
      "irak": 91,
      "sejak": 92,
      "ia": 93,
      "perdagangan": 94,
      "lainnya": 95,
      "kemarin": 96,
      "malam": 97,
      "jumat": 98,
      "selasa": 99,
      "antara": 100,
      "anak": 101,
      "katanya": 102,
      "melakukan": 103,
      "nasdaq": 104,
      "york": 105,
      "rabu": 106,
      "hingga": 107,
      "saat": 108,
      "jika": 109,
      "tersebut": 110,
      "harus": 111,
      "kepala": 112,
      "mungkin": 113,
      "berada": 114,
      "akhir": 115,
      "penjualan": 116,
      "serangan": 117,
      "kamis": 118,
      "sangat": 119,
      "juru": 120,
      "kembali": 121,
      "membuat": 122,
      "bicara": 123,
      "dewan": 124,
      "hakim": 125,
      "pemerintah": 126,
      "sedang": 127,
      "kota": 128,
      "memberikan": 129,
      "pernyataan": 130,
      "bawah": 131,
      "serikat": 132,
      "mr": 133,
      "sebelumnya": 134,
      "sementara": 135,
      "kuartal": 136,
      "federal": 137,
      "luar": 138,
      "10": 139,
      "bush": 140,
      "undang": 141,
      "laporan": 142,
      "mana": 143,
      "pendapatan": 144,
      "sebelum": 145,
      "semua": 146,
      "diri": 147,
      "pasar": 148,
      "teknologi": 149,
      "tuduhan": 150,
      "sama": 151,
      "wanita": 152,
      "anggota": 153,
      "sakit": 154,
      "menunjukkan": 155,
      "terakhir": 156,
      "lima": 157,
      "berusia": 158,
      "masalah": 159,
      "menurut": 160,
      "salah": 161,
      "hampir": 162,
      "kemudian": 163,
      "menteri": 164,
      "bagi": 165,
      "hukum": 166,
      "kelompok": 167,
      "30": 168,
      "apa": 169,
      "mengambil": 170,
      "menolak": 171,
      "awal": 172,
      "dunia": 173,
      "kali": 174,
      "menemukan": 175,
      "pagi": 176,
      "pengacara": 177,
      "nasional": 178,
      "tinggi": 179,
      "tetap": 180,
      "empat": 181,
      "ditutup": 182,
      "layanan": 183,
      "menggunakan": 184,
      "biaya": 185,
      "program": 186,
      "1": 187,
      "pria": 188,
      "depan": 189,
      "komposit": 190,
      "waktu": 191,
      "sekarang": 192,
      "tempat": 193,
      "juni": 194,
      "perangkat": 195,
      "keamanan": 196,
      "mendapatkan": 197,
      "baik": 198,
      "kita": 199,
      "sistem": 200,
      "hasil": 201,
      "inggris": 202,
      "mantan": 203,
      "operasi": 204,
      "12": 205,
      "departemen": 206,
      "11": 207,
      "500": 208,
      "ingin": 209,
      "ketua": 210,
      "rata": 211,
      "utama": 212,
      "2": 213,
      "bekerja": 214,
      "microsoft": 215,
      "tanpa": 216,
      "hukuman": 217,
      "inc": 218,
      "obat": 219,
      "pusat": 220,
      "berbasis": 221,
      "demokrat": 222,
      "kesehatan": 223,
      "melaporkan": 224,
      "mencapai": 225,
      "paling": 226,
      "benar": 227,
      "bisnis": 228,
      "eksekutif": 229,
      "kantor": 230,
      "bisa": 231,
      "harga": 232,
      "terbesar": 233,
      "terjadi": 234,
      "tingkat": 235,
      "jam": 236,
      "keputusan": 237,
      "september": 238,
      "surat": 239,
      "uang": 240,
      "apakah": 241,
      "sebagian": 242,
      "upaya": 243,
      "agung": 244,
      "dekat": 245,
      "ditangkap": 246,
      "jaksa": 247,
      "mulai": 248,
      "utara": 249,
      "masih": 250,
      "menghadapi": 251,
      "perang": 252,
      "belum": 253,
      "tahu": 254,
      "bukan": 255,
      "meminta": 256,
      "menerima": 257,
      "of": 258,
      "dow": 259,
      "jumlah": 260,
      "meningkat": 261,
      "penjara": 262,
      "suara": 263,
      "eropa": 264,
      "jones": 265,
      "kehilangan": 266,
      "mengajukan": 267,
      "meskipun": 268,
      "produk": 269,
      "senjata": 270,
      "washington": 271,
      "2002": 272,
      "pihak": 273,
      "kanada": 274,
      "kemungkinan": 275,
      "enam": 276,
      "exchange": 277,
      "membantu": 278,
      "menambahkan": 279,
      "rencana": 280,
      "kematian": 281,
      "korban": 282,
      "seluruh": 283,
      "20": 284,
      "2001": 285,
      "25": 286,
      "april": 287,
      "hak": 288,
      "meninggal": 289,
      "petugas": 290,
      "setiap": 291,
      "ketiga": 292,
      "mati": 293,
      "memutuskan": 294,
      "negeri": 295,
      "pasukan": 296,
      "pemimpin": 297,
      "15": 298,
      "didakwa": 299,
      "melihat": 300,
      "pajak": 301,
      "bersama": 302,
      "datang": 303,
      "konferensi": 304,
      "lagi": 305,
      "luas": 306,
      "meningkatkan": 307,
      "pembunuhan": 308,
      "segera": 309,
      "selatan": 310,
      "banding": 311,
      "bank": 312,
      "berbicara": 313,
      "juli": 314,
      "memberi": 315,
      "stock": 316,
      "100": 317,
      "diharapkan": 318,
      "kesepakatan": 319,
      "sedikit": 320,
      "standard": 321,
      "18": 322,
      "diperkirakan": 323,
      "dokter": 324,
      "ekonomi": 325,
      "mei": 326,
      "namun": 327,
      "sampai": 328,
      "sekolah": 329,
      "anda": 330,
      "barat": 331,
      "berita": 332,
      "kanker": 333,
      "pekerja": 334,
      "pekerjaan": 335,
      "penyelidikan": 336,
      "3": 337,
      "analis": 338,
      "ditemukan": 339,
      "john": 340,
      "melalui": 341,
      "berwenang": 342,
      "dolar": 343,
      "sudah": 344,
      "toko": 345,
      "melawan": 346,
      "mencari": 347,
      "senat": 348,
      "setidaknya": 349,
      "tengah": 350,
      "tertinggi": 351,
      "the": 352,
      "dilacak": 353,
      "hal": 354,
      "keuangan": 355,
      "pelanggan": 356,
      "percaya": 357,
      "pesawat": 358,
      "ruang": 359,
      "tersedia": 360,
      "4": 361,
      "agustus": 362,
      "komisi": 363,
      "muncul": 364,
      "pernah": 365,
      "pertemuan": 366,
      "pun": 367,
      "terus": 368,
      "buruk": 369,
      "gubernur": 370,
      "membawa": 371,
      "musim": 372,
      "penyakit": 373,
      "umum": 374,
      "informasi": 375,
      "jalan": 376,
      "keluarga": 377,
      "mencoba": 378,
      "mengumumkan": 379,
      "meninggalkan": 380,
      "sebesar": 381,
      "2000": 382,
      "air": 383,
      "berakhir": 384,
      "corp": 385,
      "komputer": 386,
      "mendukung": 387,
      "militer": 388,
      "oktober": 389,
      "pekan": 390,
      "wakil": 391,
      "average": 392,
      "bukti": 393,
      "industri": 394,
      "industrial": 395,
      "komite": 396,
      "nama": 397,
      "publik": 398,
      "server": 399,
      "situs": 400,
      "teroris": 401,
      "california": 402,
      "dana": 403,
      "dilakukan": 404,
      "lama": 405,
      "sendiri": 406,
      "2003": 407,
      "direktur": 408,
      "internasional": 409,
      "lunak": 410,
      "membayar": 411,
      "perubahan": 412,
      "poor": 413,
      "tentara": 414,
      "tindakan": 415,
      "gedung": 416,
      "gugatan": 417,
      "kerja": 418,
      "konsumen": 419,
      "masing": 420,
      "sidang": 421,
      "berencana": 422,
      "dibandingkan": 423,
      "hidup": 424,
      "jaringan": 425,
      "kuat": 426,
      "maret": 427,
      "pemilihan": 428,
      "rendah": 429,
      "windows": 430,
      "17": 431,
      "berusaha": 432,
      "digunakan": 433,
      "merupakan": 434,
      "catatan": 435,
      "fbi": 436,
      "kecil": 437,
      "kondisi": 438,
      "menewaskan": 439,
      "sabtu": 440,
      "sumber": 441,
      "tujuh": 442,
      "berharap": 443,
      "masa": 444,
      "partai": 445,
      "permintaan": 446,
      "proses": 447,
      "sore": 448,
      "standar": 449,
      "tiba": 450,
      "14": 451,
      "19": 452,
      "intelijen": 453,
      "januari": 454,
      "kongres": 455,
      "makanan": 456,
      "melindungi": 457,
      "menyatakan": 458,
      "mil": 459,
      "mobil": 460,
      "peningkatan": 461,
      "pertahanan": 462,
      "pukul": 463,
      "republik": 464,
      "tersangka": 465,
      "21": 466,
      "agen": 467,
      "bersalah": 468,
      "daerah": 469,
      "gereja": 470,
      "intel": 471,
      "jelas": 472,
      "kapal": 473,
      "kebijakan": 474,
      "penelitian": 475,
      "risiko": 476,
      "terluka": 477,
      "dr": 478,
      "kabupaten": 479,
      "menyebabkan": 480,
      "nuklir": 481,
      "terbunuh": 482,
      "udara": 483,
      "yen": 484,
      "dukungan": 485,
      "karyawan": 486,
      "mengakui": 487,
      "november": 488,
      "pemegang": 489,
      "tanda": 490,
      "tangan": 491,
      "tim": 492,
      "5": 493,
      "alih": 494,
      "distrik": 495,
      "gagal": 496,
      "kerugian": 497,
      "panggilan": 498,
      "pembuat": 499,
      "pergi": 500,
      "perlu": 501,
      "pers": 502,
      "pikir": 503,
      "sekretaris": 504,
      "setuju": 505,
      "dokumen": 506,
      "internet": 507,
      "jatuh": 508,
      "masuk": 509,
      "memilih": 510,
      "menyelesaikan": 511,
      "pemerintahan": 512,
      "penuh": 513,
      "perdana": 514,
      "terbaru": 515,
      "terkait": 516,
      "web": 517,
      "13": 518,
      "daripada": 519,
      "dimulai": 520,
      "euro": 521,
      "jepang": 522,
      "laut": 523,
      "mengharapkan": 524,
      "obligasi": 525,
      "pelanggaran": 526,
      "penumpang": 527,
      "penuntut": 528,
      "perjalanan": 529,
      "perjanjian": 530,
      "san": 531,
      "sekuritas": 532,
      "telepon": 533,
      "wilayah": 534,
      "badan": 535,
      "kampanye": 536,
      "kebakaran": 537,
      "lanjut": 538,
      "memenangkan": 539,
      "peoplesoft": 540,
      "periode": 541,
      "pertumbuhan": 542,
      "22": 543,
      "28": 544,
      "50": 545,
      "bertemu": 546,
      "county": 547,
      "data": 548,
      "global": 549,
      "jauh": 550,
      "komentar": 551,
      "laba": 552,
      "langkah": 553,
      "mata": 554,
      "memimpin": 555,
      "otoritas": 556,
      "pendapat": 557,
      "pengguna": 558,
      "perawatan": 559,
      "rusia": 560,
      "senator": 561,
      "23": 562,
      "desember": 563,
      "email": 564,
      "ibm": 565,
      "jerman": 566,
      "membunuh": 567,
      "penting": 568,
      "prancis": 569,
      "putih": 570,
      "setahun": 571,
      "sipil": 572,
      "total": 573,
      "2004": 574,
      "7": 575,
      "aplikasi": 576,
      "energi": 577,
      "kalinya": 578,
      "medis": 579,
      "pasien": 580,
      "saddam": 581,
      "sars": 582,
      "satunya": 583,
      "suku": 584,
      "tampaknya": 585,
      "teman": 586,
      "16": 587,
      "8": 588,
      "alasan": 589,
      "berdasarkan": 590,
      "cara": 591,
      "diduga": 592,
      "dilaporkan": 593,
      "kenaikan": 594,
      "kurang": 595,
      "memulai": 596,
      "memungkinkan": 597,
      "michael": 598,
      "penangkapan": 599,
      "sembilan": 600,
      "tinggal": 601,
      "26": 602,
      "29": 603,
      "33": 604,
      "florida": 605,
      "kerusakan": 606,
      "musik": 607,
      "politik": 608,
      "spx": 609,
      "texas": 610,
      "6": 611,
      "bahan": 612,
      "bahkan": 613,
      "belakang": 614,
      "biasa": 615,
      "cepat": 616,
      "daftar": 617,
      "film": 618,
      "istrinya": 619,
      "khusus": 620,
      "mahkamah": 621,
      "melewati": 622,
      "melonjak": 623,
      "mengembangkan": 624,
      "mengklaim": 625,
      "pemboman": 626,
      "pribadi": 627,
      "putusan": 628,
      "sana": 629,
      "setengah": 630,
      "tanah": 631,
      "tapi": 632,
      "tepat": 633,
      "warga": 634,
      "24": 635,
      "27": 636,
      "api": 637,
      "badai": 638,
      "delapan": 639,
      "lingkungan": 640,
      "manusia": 641,
      "mengeluarkan": 642,
      "mengirim": 643,
      "menuduh": 644,
      "minyak": 645,
      "panjang": 646,
      "perintah": 647,
      "siswa": 648,
      "target": 649,
      "tes": 650,
      "40": 651,
      "administrasi": 652,
      "afrika": 653,
      "dirilis": 654,
      "disebut": 655,
      "george": 656,
      "mengalami": 657,
      "menunggu": 658,
      "organisasi": 659,
      "penipuan": 660,
      "penyelidik": 661,
      "rr": 662,
      "ruu": 663,
      "terlibat": 664,
      "dituduh": 665,
      "jenderal": 666,
      "keuntungan": 667,
      "manajer": 668,
      "memperkirakan": 669,
      "mengkonfirmasi": 670,
      "oracle": 671,
      "peneliti": 672,
      "penurunan": 673,
      "robert": 674,
      "saksi": 675,
      "senior": 676,
      "sesi": 677,
      "signifikan": 678,
      "tahanan": 679,
      "terbuka": 680,
      "timur": 681,
      "william": 682,
      "ancaman": 683,
      "bebas": 684,
      "berat": 685,
      "bom": 686,
      "dibawa": 687,
      "februari": 688,
      "james": 689,
      "kecelakaan": 690,
      "keduanya": 691,
      "level": 692,
      "linux": 693,
      "menandatangani": 694,
      "nilai": 695,
      "pantai": 696,
      "pemotongan": 697,
      "penjaga": 698,
      "pertempuran": 699,
      "saudi": 700,
      "tambahan": 701,
      "terlalu": 702,
      "american": 703,
      "berpendapat": 704,
      "bunga": 705,
      "center": 706,
      "cukup": 707,
      "edisi": 708,
      "israel": 709,
      "kontrak": 710,
      "korea": 711,
      "memperingatkan": 712,
      "memperoleh": 713,
      "menarik": 714,
      "mengakhiri": 715,
      "mengikuti": 716,
      "menyelidiki": 717,
      "merasa": 718,
      "mewakili": 719,
      "pemberontak": 720,
      "perwakilan": 721,
      "selain": 722,
      "terlihat": 723,
      "tua": 724,
      "angeles": 725,
      "asing": 726,
      "bantuan": 727,
      "berhenti": 728,
      "berjalan": 729,
      "buku": 730,
      "daya": 731,
      "diterbitkan": 732,
      "iran": 733,
      "kandidat": 734,
      "lee": 735,
      "media": 736,
      "melanggar": 737,
      "membangun": 738,
      "membeli": 739,
      "menangkap": 740,
      "mengaku": 741,
      "mengancam": 742,
      "mengumpulkan": 743,
      "menjalankan": 744,
      "pinjaman": 745,
      "remaja": 746,
      "saja": 747,
      "sini": 748,
      "tawaran": 749,
      "terorisme": 750,
      "tewas": 751,
      "versi": 752,
      "anggaran": 753,
      "angka": 754,
      "angkatan": 755,
      "baghdad": 756,
      "berasal": 757,
      "diajukan": 758,
      "gadis": 759,
      "kabel": 760,
      "kesalahan": 761,
      "langsung": 762,
      "ledakan": 763,
      "mempengaruhi": 764,
      "mendengar": 765,
      "mengurangi": 766,
      "menjual": 767,
      "pertanian": 768,
      "peterson": 769,
      "resmi": 770,
      "sehingga": 771,
      "sejarah": 772,
      "siapa": 773,
      "street": 774,
      "wartawan": 775,
      "ahli": 776,
      "co": 777,
      "dianggap": 778,
      "dibebaskan": 779,
      "dji": 780,
      "investasi": 781,
      "ixic": 782,
      "kartu": 783,
      "kekuatan": 784,
      "kelas": 785,
      "kritis": 786,
      "listrik": 787,
      "los": 788,
      "manajemen": 789,
      "membahas": 790,
      "membutuhkan": 791,
      "menawarkan": 792,
      "mendorong": 793,
      "menentukan": 794,
      "menghasilkan": 795,
      "mengidentifikasi": 796,
      "mengutip": 797,
      "menjaga": 798,
      "news": 799,
      "paul": 800,
      "pemain": 801,
      "penggunaan": 802,
      "persentase": 803,
      "persidangan": 804,
      "rekan": 805,
      "rekor": 806,
      "sepenuhnya": 807,
      "staf": 808,
      "studi": 809,
      "uni": 810,
      "unit": 811,
      "virginia": 812,
      "1999": 813,
      "31": 814,
      "9": 815,
      "afghanistan": 816,
      "agensi": 817,
      "aset": 818,
      "asosiasi": 819,
      "barang": 820,
      "berkata": 821,
      "darah": 822,
      "diberikan": 823,
      "dirinya": 824,
      "insiden": 825,
      "italia": 826,
      "kaki": 827,
      "kejahatan": 828,
      "kekhawatiran": 829,
      "keluar": 830,
      "melanjutkan": 831,
      "menutup": 832,
      "pbb": 833,
      "penembakan": 834,
      "peringatan": 835,
      "perkiraan": 836,
      "tumbuh": 837,
      "45": 838,
      "berjuang": 839,
      "city": 840,
      "dakwaan": 841,
      "darurat": 842,
      "dijual": 843,
      "dikenal": 844,
      "dikirim": 845,
      "ditahan": 846,
      "dpr": 847,
      "hubungan": 848,
      "ilegal": 849,
      "kendaraan": 850,
      "maskapai": 851,
      "meluncurkan": 852,
      "menembak": 853,
      "menghabiskan": 854,
      "mengubah": 855,
      "menjalani": 856,
      "nya": 857,
      "opsi": 858,
      "paket": 859,
      "perlindungan": 860,
      "produsen": 861,
      "seksual": 862,
      "selesai": 863,
      "sepanjang": 864,
      "serius": 865,
      "sulit": 866,
      "tarif": 867,
      "tekanan": 868,
      "truk": 869,
      "60": 870,
      "al": 871,
      "aman": 872,
      "bagaimana": 873,
      "bersih": 874,
      "blair": 875,
      "ceo": 876,
      "dijadwalkan": 877,
      "gaji": 878,
      "kredit": 879,
      "london": 880,
      "maju": 881,
      "melibatkan": 882,
      "mempertimbangkan": 883,
      "mendapat": 884,
      "menentang": 885,
      "menurun": 886,
      "menyerang": 887,
      "merusak": 888,
      "panas": 889,
      "penasihat": 890,
      "pengacaranya": 891,
      "perdamaian": 892,
      "peringkat": 893,
      "pesan": 894,
      "posisi": 895,
      "powell": 896,
      "proposal": 897,
      "reuters": 898,
      "tanggal": 899,
      "tubuh": 900,
      "undangundang": 901,
      "wall": 902,
      "acara": 903,
      "akhirnya": 904,
      "angkasa": 905,
      "berarti": 906,
      "bergabung": 907,
      "berlangsung": 908,
      "bursa": 909,
      "david": 910,
      "dihukum": 911,
      "diumumkan": 912,
      "hati": 913,
      "hussein": 914,
      "jantung": 915,
      "jawab": 916,
      "juri": 917,
      "klaim": 918,
      "kunjungan": 919,
      "larangan": 920,
      "layar": 921,
      "mayat": 922,
      "memotong": 923,
      "memperluas": 924,
      "menang": 925,
      "mengomentari": 926,
      "menyebut": 927,
      "menyetujui": 928,
      "pengembangan": 929,
      "putra": 930,
      "ribuan": 931,
      "survei": 932,
      "tahunan": 933,
      "televisi": 934,
      "terbaik": 935,
      "terpisah": 936,
      "1998": 937,
      "34": 938,
      "38": 939,
      "aturan": 940,
      "australia": 941,
      "bandara": 942,
      "berikutnya": 943,
      "berkontribusi": 944,
      "bunuh": 945,
      "c": 946,
      "cina": 947,
      "diidentifikasi": 948,
      "harapan": 949,
      "hilang": 950,
      "investor": 951,
      "kecuali": 952,
      "lemah": 953,
      "mencakup": 954,
      "mengungkapkan": 955,
      "menurunkan": 956,
      "merokok": 957,
      "palestina": 958,
      "palm": 959,
      "panel": 960,
      "penerbangan": 961,
      "pensiun": 962,
      "penyelesaian": 963,
      "press": 964,
      "sejumlah": 965,
      "seminggu": 966,
      "stasiun": 967,
      "tertentu": 968,
      "tugas": 969,
      "associated": 970,
      "bergerak": 971,
      "bertahun": 972,
      "boston": 973,
      "dipimpin": 974,
      "disetujui": 975,
      "franc": 976,
      "hasilnya": 977,
      "keseluruhan": 978,
      "medical": 979,
      "mencatat": 980,
      "mengadakan": 981,
      "menggantikan": 982,
      "menghadiri": 983,
      "menulis": 984,
      "palsu": 985,
      "pembelian": 986,
      "pendukung": 987,
      "perbedaan": 988,
      "pernikahan": 989,
      "pertanyaan": 990,
      "pound": 991,
      "rumahnya": 992,
      "sekali": 993,
      "sering": 994,
      "serta": 995,
      "spanyol": 996,
      "taiwan": 997,
      "tuan": 998,
      "universitas": 999,
      "virus": 1000,
      "walikota": 1001,
      "42": 1002,
      "aborsi": 1003,
      "asisten": 1004,
      "berdiri": 1005,
      "berhasil": 1006,
      "berkelanjutan": 1007,
      "berlaku": 1008,
      "clinton": 1009,
      "diadili": 1010,
      "dikeluarkan": 1011,
      "diminta": 1012,
      "duduk": 1013,
      "dugaan": 1014,
      "first": 1015,
      "hitam": 1016,
      "kekerasan": 1017,
      "kementerian": 1018,
      "kereta": 1019,
      "keselamatan": 1020,
      "lapangan": 1021,
      "memaksa": 1022,
      "menunjuk": 1023,
      "nbc": 1024,
      "pandangan": 1025,
      "pasangan": 1026,
      "penawaran": 1027,
      "pencarian": 1028,
      "pengeluaran": 1029,
      "pengujian": 1030,
      "penulis": 1031,
      "penutupan": 1032,
      "persetujuan": 1033,
      "richard": 1034,
      "sejauh": 1035,
      "stabil": 1036,
      "sungai": 1037,
      "tenaga": 1038,
      "terendah": 1039,
      "thomas": 1040,
      "tn": 1041,
      "united": 1042,
      "university": 1043,
      "wawancara": 1044,
      "32": 1045,
      "a": 1046,
      "berkomentar": 1047,
      "bersenjata": 1048,
      "bob": 1049,
      "diperlukan": 1050,
      "dirawat": 1051,
      "fitur": 1052,
      "investigasi": 1053,
      "jackson": 1054,
      "jurnal": 1055,
      "keras": 1056,
      "kesempatan": 1057,
      "kimia": 1058,
      "komunitas": 1059,
      "marah": 1060,
      "maupun": 1061,
      "meledak": 1062,
      "menandai": 1063,
      "mengetahui": 1064,
      "menghentikan": 1065,
      "no": 1066,
      "online": 1067,
      "pc": 1068,
      "pemulihan": 1069,
      "penduduk": 1070,
      "prosedur": 1071,
      "ratusan": 1072,
      "sco": 1073,
      "sebanyak": 1074,
      "seharusnya": 1075,
      "senang": 1076,
      "seseorang": 1077,
      "singapura": 1078,
      "smith": 1079,
      "tampak": 1080,
      "terbang": 1081,
      "terdaftar": 1082,
      "terinfeksi": 1083,
      "tom": 1084,
      "tunai": 1085,
      "ulang": 1086,
      "64": 1087,
      "arah": 1088,
      "bencana": 1089,
      "bentuk": 1090,
      "bertahan": 1091,
      "bertanggung": 1092,
      "bus": 1093,
      "chief": 1094,
      "davis": 1095,
      "diluncurkan": 1096,
      "dinyatakan": 1097,
      "divisi": 1098,
      "foto": 1099,
      "garis": 1100,
      "gejala": 1101,
      "ibu": 1102,
      "jaminan": 1103,
      "kehakiman": 1104,
      "kemajuan": 1105,
      "kennedy": 1106,
      "kepercayaan": 1107,
      "kriminal": 1108,
      "lembaga": 1109,
      "menderita": 1110,
      "menggambarkan": 1111,
      "mengundurkan": 1112,
      "merencanakan": 1113,
      "merilis": 1114,
      "nasa": 1115,
      "nyata": 1116,
      "officer": 1117,
      "parah": 1118,
      "parlemen": 1119,
      "payudara": 1120,
      "pelatih": 1121,
      "pembicaraan": 1122,
      "pemenang": 1123,
      "pengangguran": 1124,
      "pentagon": 1125,
      "proyek": 1126,
      "sec": 1127,
      "serupa": 1128,
      "temuan": 1129,
      "tersisa": 1130,
      "usia": 1131,
      "volume": 1132,
      "xic": 1133,
      "35": 1134,
      "46": 1135,
      "75": 1136,
      "adil": 1137,
      "agar": 1138,
      "akses": 1139,
      "arab": 1140,
      "area": 1141,
      "awalnya": 1142,
      "berpikir": 1143,
      "bersaksi": 1144,
      "bertindak": 1145,
      "biro": 1146,
      "chip": 1147,
      "columbia": 1148,
      "dibuka": 1149,
      "didukung": 1150,
      "fasilitas": 1151,
      "fcc": 1152,
      "file": 1153,
      "fort": 1154,
      "halaman": 1155,
      "keadilan": 1156,
      "kulit": 1157,
      "kunci": 1158,
      "laki": 1159,
      "lintas": 1160,
      "mencerminkan": 1161,
      "menciptakan": 1162,
      "menengah": 1163,
      "menetapkan": 1164,
      "mengatur": 1165,
      "mengirimkan": 1166,
      "menuntut": 1167,
      "menyarankan": 1168,
      "menyumbang": 1169,
      "mesin": 1170,
      "muda": 1171,
      "pakistan": 1172,
      "pasti": 1173,
      "pendek": 1174,
      "penghasilan": 1175,
      "pertamanya": 1176,
      "pos": 1177,
      "prosesor": 1178,
      "ritel": 1179,
      "seharga": 1180,
      "sel": 1181,
      "tak": 1182,
      "teratas": 1183,
      "thomson": 1184,
      "tujuan": 1185,
      "tulang": 1186,
      "turki": 1187,
      "us30yt": 1188,
      "young": 1189,
      "1000": 1190,
      "44": 1191,
      "90": 1192,
      "aktif": 1193,
      "amandemen": 1194,
      "asli": 1195,
      "atlanta": 1196,
      "basis": 1197,
      "biologis": 1198,
      "chicago": 1199,
      "colorado": 1200,
      "dampak": 1201,
      "de": 1202,
      "dennehy": 1203,
      "dijatuhi": 1204,
      "graham": 1205,
      "ibunya": 1206,
      "iklan": 1207,
      "ilmuwan": 1208,
      "inspektur": 1209,
      "journal": 1210,
      "kompetisi": 1211,
      "komunikasi": 1212,
      "lisensi": 1213,
      "lokal": 1214,
      "masyarakat": 1215,
      "medicare": 1216,
      "melarikan": 1217,
      "melukai": 1218,
      "mengejar": 1219,
      "menghancurkan": 1220,
      "menguntungkan": 1221,
      "menikah": 1222,
      "menuju": 1223,
      "menyerahkan": 1224,
      "menyimpulkan": 1225,
      "nyse": 1226,
      "operator": 1227,
      "pakar": 1228,
      "pencegahan": 1229,
      "pengiriman": 1230,
      "peran": 1231,
      "pertandingan": 1232,
      "pertengahan": 1233,
      "prajurit": 1234,
      "puluh": 1235,
      "rantai": 1236,
      "rasa": 1237,
      "restoran": 1238,
      "rilis": 1239,
      "sedangkan": 1240,
      "sehari": 1241,
      "seks": 1242,
      "syarat": 1243,
      "37": 1244,
      "47": 1245,
      "55": 1246,
      "61": 1247,
      "62": 1248,
      "65": 1249,
      "aku": 1250,
      "and": 1251,
      "ayah": 1252,
      "baja": 1253,
      "berkumpul": 1254,
      "berlanjut": 1255,
      "bluechip": 1256,
      "call": 1257,
      "denda": 1258,
      "dibuat": 1259,
      "didorong": 1260,
      "diketahui": 1261,
      "fiskal": 1262,
      "imam": 1263,
      "international": 1264,
      "j": 1265,
      "jalur": 1266,
      "jangka": 1267,
      "jim": 1268,
      "jutaan": 1269,
      "kabar": 1270,
      "kamar": 1271,
      "keempat": 1272,
      "kelly": 1273,
      "kesulitan": 1274,
      "keuskupan": 1275,
      "konstitusional": 1276,
      "kru": 1277,
      "lawan": 1278,
      "melarang": 1279,
      "memastikan": 1280,
      "membuatnya": 1281,
      "memerintahkan": 1282,
      "mencegah": 1283,
      "menempatkan": 1284,
      "mengganggu": 1285,
      "menghapus": 1286,
      "menyediakan": 1287,
      "moore": 1288,
      "national": 1289,
      "pelecehan": 1290,
      "pemilih": 1291,
      "pemungutan": 1292,
      "penarikan": 1293,
      "pendeta": 1294,
      "pengendalian": 1295,
      "penggugat": 1296,
      "peralatan": 1297,
      "pertukaran": 1298,
      "peter": 1299,
      "provinsi": 1300,
      "radio": 1301,
      "rekaman": 1302,
      "ringan": 1303,
      "sarjana": 1304,
      "semakin": 1305,
      "tadi": 1306,
      "tergelincir": 1307,
      "toronto": 1308,
      "tunggal": 1309,
      "tv": 1310,
      "uskup": 1311,
      "williams": 1312,
      "​​": 1313,
      "01": 1314,
      "300": 1315,
      "41": 1316,
      "67": 1317,
      "aktivitas": 1318,
      "alat": 1319,
      "amal": 1320,
      "bakar": 1321,
      "berkembang": 1322,
      "bermaksud": 1323,
      "berubah": 1324,
      "bintang": 1325,
      "bloomberg": 1326,
      "dekade": 1327,
      "diberi": 1328,
      "dimaksudkan": 1329,
      "dimiliki": 1330,
      "dipilih": 1331,
      "dotson": 1332,
      "efek": 1333,
      "fed": 1334,
      "francisco": 1335,
      "grup": 1336,
      "hewan": 1337,
      "howard": 1338,
      "jajak": 1339,
      "keadaan": 1340,
      "kertas": 1341,
      "klien": 1342,
      "kontrol": 1343,
      "mahasiswa": 1344,
      "makan": 1345,
      "massachusetts": 1346,
      "melakukannya": 1347,
      "melemparkan": 1348,
      "memasuki": 1349,
      "menanggapi": 1350,
      "mengalahkan": 1351,
      "mengingat": 1352,
      "menyebar": 1353,
      "michigan": 1354,
      "nomor": 1355,
      "obatan": 1356,
      "pemadaman": 1357,
      "pembayaran": 1358,
      "pembunuh": 1359,
      "pencurian": 1360,
      "pengawas": 1361,
      "pengunduran": 1362,
      "pennsylvania": 1363,
      "perilaku": 1364,
      "pidato": 1365,
      "pulau": 1366,
      "quattrone": 1367,
      "rahasia": 1368,
      "rep": 1369,
      "semalam": 1370,
      "siap": 1371,
      "stewart": 1372,
      "sun": 1373,
      "swasta": 1374,
      "tahap": 1375,
      "transaksi": 1376,
      "west": 1377,
      "100000": 1378,
      "1996": 1379,
      "51": 1380,
      "80": 1381,
      "agama": 1382,
      "alabama": 1383,
      "berturut": 1384,
      "bill": 1385,
      "black": 1386,
      "bola": 1387,
      "bryant": 1388,
      "college": 1389,
      "dasar": 1390,
      "dikatakan": 1391,
      "disurvei": 1392,
      "diusulkan": 1393,
      "fakta": 1394,
      "franklin": 1395,
      "gas": 1396,
      "h": 1397,
      "hadapan": 1398,
      "hektar": 1399,
      "hp": 1400,
      "janji": 1401,
      "katolik": 1402,
      "kehidupan": 1403,
      "keluarganya": 1404,
      "kemenangan": 1405,
      "kepolisian": 1406,
      "kerajaan": 1407,
      "kompleks": 1408,
      "lagu": 1409,
      "legislatif": 1410,
      "manfaat": 1411,
      "margin": 1412,
      "melampaui": 1413,
      "membantah": 1414,
      "menaikkan": 1415,
      "milik": 1416,
      "militan": 1417,
      "ms": 1418,
      "muslim": 1419,
      "narkoba": 1420,
      "ohio": 1421,
      "oposisi": 1422,
      "otak": 1423,
      "pedagang": 1424,
      "pengecer": 1425,
      "pengumuman": 1426,
      "penilaian": 1427,
      "penyerang": 1428,
      "perampokan": 1429,
      "perhatian": 1430,
      "personel": 1431,
      "phoenix": 1432,
      "saluran": 1433,
      "sambil": 1434,
      "saudara": 1435,
      "schwarzenegger": 1436,
      "sebulan": 1437,
      "seumur": 1438,
      "sisi": 1439,
      "terkemuka": 1440,
      "titik": 1441,
      "transportasi": 1442,
      "tulis": 1443,
      "turut": 1444,
      "video": 1445,
      "36": 1446,
      "48": 1447,
      "58": 1448,
      "63": 1449,
      "70": 1450,
      "amd": 1451,
      "analisis": 1452,
      "anglikan": 1453,
      "asia": 1454,
      "barel": 1455,
      "bay": 1456,
      "beach": 1457,
      "buruh": 1458,
      "diadakan": 1459,
      "dihubungi": 1460,
      "diinginkan": 1461,
      "dilarang": 1462,
      "dini": 1463,
      "domestik": 1464,
      "fokus": 1465,
      "frank": 1466,
      "ftc": 1467,
      "hadir": 1468,
      "house": 1469,
      "independen": 1470,
      "institute": 1471,
      "internal": 1472,
      "jr": 1473,
      "kalah": 1474,
      "kasih": 1475,
      "kebebasan": 1476,
      "keenam": 1477,
      "kelahiran": 1478,
      "khawatir": 1479,
      "koalisi": 1480,
      "komando": 1481,
      "kong": 1482,
      "lakukan": 1483,
      "lantai": 1484,
      "latihan": 1485,
      "limbaugh": 1486,
      "lynch": 1487,
      "maaf": 1488,
      "manhattan": 1489,
      "mayoritas": 1490,
      "memangkas": 1491,
      "memblokir": 1492,
      "menabrak": 1493,
      "mendatang": 1494,
      "mendesak": 1495,
      "mengelola": 1496,
      "menghilangkan": 1497,
      "menjatuhkan": 1498,
      "menjelaskan": 1499,
      "merek": 1500,
      "minoritas": 1501,
      "misi": 1502,
      "mph": 1503,
      "murah": 1504,
      "nelson": 1505,
      "pasokan": 1506,
      "paten": 1507,
      "peledak": 1508,
      "pemadam": 1509,
      "pembela": 1510,
      "penegak": 1511,
      "pengembalian": 1512,
      "peretas": 1513,
      "pertunjukan": 1514,
      "pilihan": 1515,
      "pindah": 1516,
      "populasi": 1517,
      "populer": 1518,
      "potensial": 1519,
      "prospek": 1520,
      "prostat": 1521,
      "putranya": 1522,
      "qaeda": 1523,
      "rumsfeld": 1524,
      "rusak": 1525,
      "scott": 1526,
      "selalu": 1527,
      "sepertiga": 1528,
      "seri": 1529,
      "sony": 1530,
      "swiss": 1531,
      "tambahnya": 1532,
      "tangga": 1533,
      "tembakan": 1534,
      "terbatas": 1535,
      "terutama": 1536,
      "tidur": 1537,
      "times": 1538,
      "uganda": 1539,
      "vivendi": 1540,
      "yakin": 1541,
      "06": 1542,
      "250": 1543,
      "52": 1544,
      "54": 1545,
      "68": 1546,
      "72": 1547,
      "76": 1548,
      "aids": 1549,
      "akademi": 1550,
      "akal": 1551,
      "akuntansi": 1552,
      "alqaida": 1553,
      "anakanak": 1554,
      "angin": 1555,
      "bali": 1556,
      "bangunan": 1557,
      "batu": 1558,
      "bertugas": 1559,
      "bocah": 1560,
      "brian": 1561,
      "broadband": 1562,
      "cahaya": 1563,
      "cerita": 1564,
      "damai": 1565,
      "dean": 1566,
      "delegasi": 1567,
      "dibutuhkan": 1568,
      "diego": 1569,
      "direncanakan": 1570,
      "disalahkan": 1571,
      "dividen": 1572,
      "emc": 1573,
      "episkopal": 1574,
      "filipina": 1575,
      "financial": 1576,
      "guru": 1577,
      "helikopter": 1578,
      "hujan": 1579,
      "ibukota": 1580,
      "illinois": 1581,
      "imigran": 1582,
      "kavaleri": 1583,
      "kecepatan": 1584,
      "kelima": 1585,
      "kepemimpinan": 1586,
      "kerentanan": 1587,
      "ketat": 1588,
      "ketentuan": 1589,
      "klub": 1590,
      "komersial": 1591,
      "koneksi": 1592,
      "konspirasi": 1593,
      "kotak": 1594,
      "kuba": 1595,
      "kursi": 1596,
      "lahir": 1597,
      "lipat": 1598,
      "lokasi": 1599,
      "luka": 1600,
      "mark": 1601,
      "masjid": 1602,
      "melepaskan": 1603,
      "memanggil": 1604,
      "memenuhi": 1605,
      "memperkenalkan": 1606,
      "mempertahankan": 1607,
      "menangguhkan": 1608,
      "menghalangi": 1609,
      "menyerah": 1610,
      "minat": 1611,
      "mitra": 1612,
      "mudah": 1613,
      "negosiasi": 1614,
      "nirkabel": 1615,
      "pabrik": 1616,
      "pakaian": 1617,
      "pangsa": 1618,
      "pembayar": 1619,
      "pembeli": 1620,
      "pembom": 1621,
      "pemilik": 1622,
      "protes": 1623,
      "putri": 1624,
      "raksasa": 1625,
      "rehnquist": 1626,
      "resimen": 1627,
      "sah": 1628,
      "samudra": 1629,
      "sebenarnya": 1630,
      "systems": 1631,
      "terbukti": 1632,
      "teror": 1633,
      "tetangga": 1634,
      "transfer": 1635,
      "w": 1636,
      "walmart": 1637,
      "warner": 1638,
      "wilson": 1639,
      "150": 1640,
      "200": 1641,
      "abraham": 1642,
      "akun": 1643,
      "alkohol": 1644,
      "apple": 1645,
      "asuransi": 1646,
      "babak": 1647,
      "bahaya": 1648,
      "balik": 1649,
      "batas": 1650,
      "berapa": 1651,
      "berbahaya": 1652,
      "berbeda": 1653,
      "berhubungan": 1654,
      "bermain": 1655,
      "berulang": 1656,
      "besok": 1657,
      "bin": 1658,
      "bremer": 1659,
      "carolina": 1660,
      "cbs": 1661,
      "cisco": 1662,
      "citigroup": 1663,
      "cruz": 1664,
      "cuomo": 1665,
      "dell": 1666,
      "dewasa": 1667,
      "diambil": 1668,
      "diberitahu": 1669,
      "diperoleh": 1670,
      "dirancang": 1671,
      "diskusi": 1672,
      "ditempatkan": 1673,
      "ditolak": 1674,
      "ditunjuk": 1675,
      "diyakini": 1676,
      "ekspektasi": 1677,
      "elektronik": 1678,
      "final": 1679,
      "gabungan": 1680,
      "gmt": 1681,
      "group": 1682,
      "hong": 1683,
      "hormon": 1684,
      "identitas": 1685,
      "indonesia": 1686,
      "inspeksi": 1687,
      "jenis": 1688,
      "joe": 1689,
      "kansas": 1690,
      "kebangkrutan": 1691,
      "kegagalan": 1692,
      "kegiatan": 1693,
      "kejuaraan": 1694,
      "kemampuan": 1695,
      "kepemilikan": 1696,
      "kerumunan": 1697,
      "kinerja": 1698,
      "kompensasi": 1699,
      "konstitusi": 1700,
      "kurdi": 1701,
      "laden": 1702,
      "lambat": 1703,
      "manufaktur": 1704,
      "massal": 1705,
      "meksiko": 1706,
      "melayani": 1707,
      "melebihi": 1708,
      "membalas": 1709,
      "membela": 1710,
      "memperbaiki": 1711,
      "menambah": 1712,
      "menampilkan": 1713,
      "mengawasi": 1714,
      "mengenakan": 1715,
      "mengizinkan": 1716,
      "mengunjungi": 1717,
      "menit": 1718,
      "menyerukan": 1719,
      "merrill": 1720,
      "miliki": 1721,
      "miskin": 1722,
      "mta": 1723,
      "muhammad": 1724,
      "natal": 1725,
      "north": 1726,
      "oconnor": 1727,
      "pedoman": 1728,
      "pejuang": 1729,
      "peluang": 1730,
      "pemasaran": 1731,
      "pengawasan": 1732,
      "penyimpanan": 1733,
      "perbatasan": 1734,
      "perempuan": 1735,
      "pertarungan": 1736,
      "pidana": 1737,
      "pidatonya": 1738,
      "planet": 1739,
      "platform": 1740,
      "positif": 1741,
      "putus": 1742,
      "regulator": 1743,
      "republikan": 1744,
      "rincian": 1745,
      "roma": 1746,
      "sampel": 1747,
      "sebaliknya": 1748,
      "sebelah": 1749,
      "selenski": 1750,
      "serangkaian": 1751,
      "singkat": 1752,
      "sirkuit": 1753,
      "sisa": 1754,
      "skandal": 1755,
      "solusi": 1756,
      "spitzer": 1757,
      "suaminya": 1758,
      "tagihan": 1759,
      "taman": 1760,
      "tentu": 1761,
      "terhubung": 1762,
      "terikat": 1763,
      "terima": 1764,
      "terlepas": 1765,
      "tertulis": 1766,
      "unix": 1767,
      "urutan": 1768,
      "ya": 1769,
      "1995": 1770,
      "2006": 1771,
      "39": 1772,
      "43": 1773,
      "57": 1774,
      "600": 1775,
      "82": 1776,
      "aktivis": 1777,
      "ali": 1778,
      "amrozi": 1779,
      "an": 1780,
      "antar": 1781,
      "antivirus": 1782,
      "apartemen": 1783,
      "astronot": 1784,
      "bar": 1785,
      "bayi": 1786,
      "benchmark": 1787,
      "berbagai": 1788,
      "berlusconi": 1789,
      "bertentangan": 1790,
      "biasanya": 1791,
      "big": 1792,
      "boeing": 1793,
      "cedera": 1794,
      "charles": 1795,
      "chechnya": 1796,
      "cia": 1797,
      "cleveland": 1798,
      "cohen": 1799,
      "darat": 1800,
      "day": 1801,
      "dengannya": 1802,
      "depot": 1803,
      "dilihat": 1804,
      "dinas": 1805,
      "dingin": 1806,
      "dipindahkan": 1807,
      "diproduksi": 1808,
      "distribusi": 1809,
      "diterima": 1810,
      "ditugaskan": 1811,
      "diungkapkan": 1812,
      "edward": 1813,
      "epidemi": 1814,
      "format": 1815,
      "gangguan": 1816,
      "goldman": 1817,
      "harry": 1818,
      "hubungannya": 1819,
      "hutan": 1820,
      "infeksi": 1821,
      "inisiatif": 1822,
      "java": 1823,
      "jemput": 1824,
      "kawat": 1825,
      "kebanyakan": 1826,
      "keberatan": 1827,
      "kepadanya": 1828,
      "kepentingan": 1829,
      "komandan": 1830,
      "komisaris": 1831,
      "langit": 1832,
      "lapis": 1833,
      "latin": 1834,
      "long": 1835,
      "lulus": 1836,
      "malvo": 1837,
      "markas": 1838,
      "mars": 1839,
      "meluncur": 1840,
      "membuka": 1841,
      "membukukan": 1842,
      "memicu": 1843,
      "memuji": 1844,
      "menantang": 1845,
      "mendaftar": 1846,
      "mendekati": 1847,
      "menegaskan": 1848,
      "menelan": 1849,
      "mengakuisisi": 1850,
      "mengatasi": 1851,
      "mengejutkan": 1852,
      "mengoperasikan": 1853,
      "mengusulkan": 1854,
      "minum": 1855,
      "office": 1856,
      "parkir": 1857,
      "pelabuhan": 1858,
      "pembaruan": 1859,
      "pembukaan": 1860,
      "pemogokan": 1861,
      "pengaduan": 1862,
      "pengalaman": 1863,
      "peristiwa": 1864,
      "pernapasan": 1865,
      "perpustakaan": 1866,
      "perwira": 1867,
      "peserta": 1868,
      "pikiran": 1869,
      "putrinya": 1870,
      "reagan": 1871,
      "reformasi": 1872,
      "resolusi": 1873,
      "semuanya": 1874,
      "sengaja": 1875,
      "sersan": 1876,
      "sesama": 1877,
      "sesuai": 1878,
      "set": 1879,
      "setempat": 1880,
      "sheriff": 1881,
      "siang": 1882,
      "steve": 1883,
      "sukarela": 1884,
      "tajam": 1885,
      "telemarketing": 1886,
      "treasury": 1887,
      "ue": 1888,
      "ukuran": 1889,
      "vaksin": 1890,
      "van": 1891,
      "world": 1892,
      "02": 1893,
      "07": 1894,
      "114": 1895,
      "1994": 1896,
      "49": 1897,
      "77": 1898,
      "85": 1899,
      "95": 1900,
      "akrab": 1901,
      "aktor": 1902,
      "andrew": 1903,
      "anjing": 1904,
      "bahasa": 1905,
      "bangsa": 1906,
      "begitu": 1907,
      "beijing": 1908,
      "berbaris": 1909,
      "berisi": 1910,
      "bernama": 1911,
      "berputar": 1912,
      "bersaing": 1913,
      "bersikeras": 1914,
      "daging": 1915,
      "dicari": 1916,
      "didirikan": 1917,
      "dipanggil": 1918,
      "diperdagangkan": 1919,
      "diplomatik": 1920,
      "diselidiki": 1921,
      "ditembak": 1922,
      "ditetapkan": 1923,
      "ditinggalkan": 1924,
      "dna": 1925,
      "dvd": 1926,
      "electric": 1927,
      "es": 1928,
      "faktor": 1929,
      "fatal": 1930,
      "fisik": 1931,
      "ford": 1932,
      "forum": 1933,
      "gen": 1934,
      "georgia": 1935,
      "gratis": 1936,
      "green": 1937,
      "gunung": 1938,
      "hamil": 1939,
      "hipotek": 1940,
      "hotel": 1941,
      "impor": 1942,
      "individu": 1943,
      "infrastruktur": 1944,
      "jordan": 1945,
      "joseph": 1946,
      "kampus": 1947,
      "kapten": 1948,
      "katakan": 1949,
      "kayu": 1950,
      "kehadiran": 1951,
      "kelemahan": 1952,
      "keluhan": 1953,
      "kematiannya": 1954,
      "kerry": 1955,
      "king": 1956,
      "kombinasi": 1957,
      "komponen": 1958,
      "konten": 1959,
      "kontes": 1960,
      "konvensional": 1961,
      "kristen": 1962,
      "las": 1963,
      "legato": 1964,
      "lendingtree": 1965,
      "liberia": 1966,
      "linda": 1967,
      "malaysia": 1968,
      "management": 1969,
      "maryland": 1970,
      "memainkan": 1971,
      "mematikan": 1972,
      "membaca": 1973,
      "membatasi": 1974,
      "membersihkan": 1975,
      "menelepon": 1976,
      "mengesampingkan": 1977,
      "mengisi": 1978,
      "menguatkan": 1979,
      "menguraikan": 1980,
      "menimbulkan": 1981,
      "mentransfer": 1982,
      "miami": 1983,
      "mike": 1984,
      "mingguan": 1985,
      "namanya": 1986,
      "nominasi": 1987,
      "obesitas": 1988,
      "panggung": 1989,
      "pataki": 1990,
      "patrick": 1991,
      "pelatihan": 1992,
      "pengakuan": 1993,
      "pengambilalihan": 1994,
      "pengembang": 1995,
      "pengurangan": 1996,
      "pensiunan": 1997,
      "peraturan": 1998,
      "perjuangan": 1999,
      "pernyataannya": 2000,
      "peta": 2001,
      "pinggiran": 2002,
      "pon": 2003,
      "ponsel": 2004,
      "praktik": 2005,
      "properti": 2006,
      "protokol": 2007,
      "pulih": 2008,
      "putaran": 2009,
      "reed": 2010,
      "regional": 2011,
      "rekonstruksi": 2012,
      "rock": 2013,
      "sadar": 2014,
      "sahamnya": 2015,
      "santa": 2016,
      "sentral": 2017,
      "sepakat": 2018,
      "sesuatu": 2019,
      "simon": 2020,
      "sir": 2021,
      "situasi": 2022,
      "southwest": 2023,
      "stanford": 2024,
      "suatu": 2025,
      "suriah": 2026,
      "swedia": 2027,
      "telinga": 2028,
      "tembakau": 2029,
      "tennessee": 2030,
      "terdiri": 2031,
      "thailand": 2032,
      "triwulanan": 2033,
      "upacara": 2034,
      "us10yt": 2035,
      "vegas": 2036,
      "vendor": 2037,
      "wajah": 2038,
      "yahudi": 2039,
      "09": 2040,
      "10tahun": 2041,
      "1500": 2042,
      "1997": 2043,
      "2005": 2044,
      "250000": 2045,
      "53": 2046,
      "66": 2047,
      "abbas": 2048,
      "airways": 2049,
      "aksi": 2050,
      "akut": 2051,
      "aol": 2052,
      "asasi": 2053,
      "aspek": 2054,
      "associates": 2055,
      "association": 2056,
      "att": 2057,
      "ayahnya": 2058,
      "barubaru": 2059,
      "bashir": 2060,
      "bersiap": 2061,
      "berteriak": 2062,
      "bertujuan": 2063,
      "bonus": 2064,
      "bumi": 2065,
      "cancer": 2066,
      "carson": 2067,
      "china": 2068,
      "cocacola": 2069,
      "daniel": 2070,
      "datar": 2071,
      "demokrasi": 2072,
      "detik": 2073,
      "diatur": 2074,
      "dibayar": 2075,
      "didiagnosis": 2076,
      "didistribusikan": 2077,
      "dihargai": 2078,
      "dihormati": 2079,
      "dikelola": 2080,
      "dimuat": 2081,
      "dipesan": 2082,
      "disebutkan": 2083,
      "disponsori": 2084,
      "ditanya": 2085,
      "don": 2086,
      "douglas": 2087,
      "drive": 2088,
      "edwards": 2089,
      "ekspor": 2090,
      "fda": 2091,
      "for": 2092,
      "gambar": 2093,
      "ganda": 2094,
      "gelombang": 2095,
      "ginjal": 2096,
      "halnya": 2097,
      "hamidi": 2098,
      "hill": 2099,
      "houston": 2100,
      "ikan": 2101,
      "jet": 2102,
      "ji": 2103,
      "kacang": 2104,
      "kedutaan": 2105,
      "kekurangan": 2106,
      "ken": 2107,
      "kepulauan": 2108,
      "kesembilan": 2109,
      "keterlibatan": 2110,
      "kisah": 2111,
      "konservatif": 2112,
      "konstruksi": 2113,
      "krisis": 2114,
      "kuno": 2115,
      "kyi": 2116,
      "la": 2117,
      "lemak": 2118,
      "lubang": 2119,
      "mac": 2120,
      "mainan": 2121,
      "majalah": 2122,
      "maksimum": 2123,
      "malu": 2124,
      "martin": 2125,
      "mary": 2126,
      "mcdonalds": 2127,
      "melintasi": 2128,
      "memahami": 2129,
      "memang": 2130,
      "memecahkan": 2131,
      "memegang": 2132,
      "memindahkan": 2133,
      "memohon": 2134,
      "memperkuat": 2135,
      "memudahkan": 2136,
      "menangis": 2137,
      "menargetkan": 2138,
      "mendarat": 2139,
      "menekan": 2140,
      "mengembalikan": 2141,
      "menghindari": 2142,
      "menguji": 2143,
      "menikmati": 2144,
      "menyerbu": 2145,
      "menyinggung": 2146,
      "menyusun": 2147,
      "merawat": 2148,
      "merujuk": 2149,
      "misalnya": 2150,
      "monumen": 2151,
      "obrien": 2152,
      "odonnell": 2153,
      "ons": 2154,
      "pangkalan": 2155,
      "paruh": 2156,
      "pedesaan": 2157,
      "pemasok": 2158,
      "pembebasan": 2159,
      "pemberitahuan": 2160,
      "penembak": 2161,
      "penerima": 2162,
      "penghargaan": 2163,
      "pengunjuk": 2164,
      "people": 2165,
      "peramal": 2166,
      "perry": 2167,
      "perumahan": 2168,
      "petani": 2169,
      "pil": 2170,
      "plus": 2171,
      "potter": 2172,
      "power": 2173,
      "profil": 2174,
      "r": 2175,
      "rakyat": 2176,
      "rambus": 2177,
      "ratarata": 2178,
      "research": 2179,
      "resep": 2180,
      "sandra": 2181,
      "seattle": 2182,
      "segala": 2183,
      "sektor": 2184,
      "sendirian": 2185,
      "seniman": 2186,
      "sia": 2187,
      "sindrom": 2188,
      "skala": 2189,
      "skema": 2190,
      "sp": 2191,
      "spot": 2192,
      "st": 2193,
      "status": 2194,
      "strategi": 2195,
      "supply": 2196,
      "tambalan": 2197,
      "tampa": 2198,
      "tanggapan": 2199,
      "tenggelam": 2200,
      "terkejut": 2201,
      "terkenal": 2202,
      "tokyo": 2203,
      "ton": 2204,
      "top": 2205,
      "urusan": 2206,
