{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "yang": 4,
      "dan": 5,
      "saya": 6,
      "di": 7,
      "ini": 8,
      "kita": 9,
      "anda": 10,
      "tidak": 11,
      "untuk": 12,
      "itu": 13,
      "dari": 14,
      "dengan": 15,
      "akan": 16,
      "mereka": 17,
      "adalah": 18,
      "dalam": 19,
      "aku": 20,
      "ada": 21,
      "pada": 22,
      "dia": 23,
      "jadi": 24,
      "kami": 25,
      "apa": 26,
      "ke": 27,
      "bisa": 28,
      "orang": 29,
      "lebih": 30,
      "seperti": 31,
      "dapat": 32,
      "bahwa": 33,
      "hal": 34,
      "karena": 35,
      "jika": 36,
      "kau": 37,
      "tapi": 38,
      "atau": 39,
      "semua": 40,
      "satu": 41,
      "sangat": 42,
      "menjadi": 43,
      "banyak": 44,
      "tahu": 45,
      "hanya": 46,
      "harus": 47,
      "telah": 48,
      "memiliki": 49,
      "tahun": 50,
      "saat": 51,
      "tentang": 52,
      "sebuah": 53,
      "melihat": 54,
      "kamu": 55,
      "ingin": 56,
      "juga": 57,
      "sekarang": 58,
      "mungkin": 59,
      "membuat": 60,
      "beberapa": 61,
      "lain": 62,
      "ketika": 63,
      "sama": 64,
      "bagaimana": 65,
      "baik": 66,
      "lalu": 67,
      "besar": 68,
      "dunia": 69,
      "lagi": 70,
      "namun": 71,
      "sebagai": 72,
      "sudah": 73,
      "melakukan": 74,
      "sini": 75,
      "saja": 76,
      "ia": 77,
      "hari": 78,
      "oleh": 79,
      "terjadi": 80,
      "dua": 81,
      "pergi": 82,
      "bukan": 83,
      "cara": 84,
      "seorang": 85,
      "sesuatu": 86,
      "hidup": 87,
      "punya": 88,
      "mana": 89,
      "sendiri": 90,
      "lakukan": 91,
      "apakah": 92,
      "waktu": 93,
      "tersebut": 94,
      "mulai": 95,
      "tak": 96,
      "pernah": 97,
      "baru": 98,
      "kemudian": 99,
      "setiap": 100,
      "orangorang": 101,
      "secara": 102,
      "benarbenar": 103,
      "pertama": 104,
      "tempat": 105,
      "bagi": 106,
      "kepada": 107,
      "tetapi": 108,
      "kembali": 109,
      "salah": 110,
      "datang": 111,
      "sebenarnya": 112,
      "para": 113,
      "berkata": 114,
      "bagian": 115,
      "kecil": 116,
      "mengatakan": 117,
      "sedikit": 118,
      "berpikir": 119,
      "anak": 120,
      "lihat": 121,
      "menggunakan": 122,
      "kali": 123,
      "diri": 124,
      "masih": 125,
      "bahkan": 126,
      "sana": 127,
      "begitu": 128,
      "sampai": 129,
      "paling": 130,
      "atas": 131,
      "selama": 132,
      "sehingga": 133,
      "bekerja": 134,
      "luar": 135,
      "kalau": 136,
      "rumah": 137,
      "setelah": 138,
      "cukup": 139,
      "manusia": 140,
      "mengambil": 141,
      "uang": 142,
      "mendapatkan": 143,
      "masalah": 144,
      "menemukan": 145,
      "ltfont": 146,
      "kata": 147,
      "negara": 148,
      "sekitar": 149,
      "sedang": 150,
      "perlu": 151,
      "seluruh": 152,
      "pikir": 153,
      "penting": 154,
      "keluar": 155,
      "berbeda": 156,
      "sekali": 157,
      "mengapa": 158,
      "berbicara": 159,
      "sistem": 160,
      "air": 161,
      "amerika": 162,
      "berada": 163,
      "depan": 164,
      "masa": 165,
      "memberikan": 166,
      "tiga": 167,
      "benar": 168,
      "tanpa": 169,
      "melakukannya": 170,
      "suatu": 171,
      "masuk": 172,
      "wanita": 173,
      "itulah": 174,
      "biasa": 175,
      "sel": 176,
      "anakanak": 177,
      "selalu": 178,
      "mau": 179,
      "menarik": 180,
      "kalian": 181,
      "lainnya": 182,
      "the": 183,
      "merasa": 184,
      "mencoba": 185,
      "merupakan": 186,
      "rasa": 187,
      "ya": 188,
      "inilah": 189,
      "kedua": 190,
      "jauh": 191,
      "antara": 192,
      "mari": 193,
      "menunjukkan": 194,
      "maka": 195,
      "makan": 196,
      "halhal": 197,
      "bawah": 198,
      "bersama": 199,
      "seseorang": 200,
      "yg": 201,
      "belum": 202,
      "melalui": 203,
      "sebelum": 204,
      "memberi": 205,
      "mengenai": 206,
      "sekolah": 207,
      "terlalu": 208,
      "semuanya": 209,
      "malam": 210,
      "katakan": 211,
      "dimana": 212,
      "tetap": 213,
      "tangan": 214,
      "2": 215,
      "terlihat": 216,
      "kehidupan": 217,
      "daripada": 218,
      "jalan": 219,
      "membawa": 220,
      "akhirnya": 221,
      "masyarakat": 222,
      "terakhir": 223,
      "belajar": 224,
      "siapa": 225,
      "mencari": 226,
      "dilakukan": 227,
      "lama": 228,
      "video": 229,
      "pria": 230,
      "tinggal": 231,
      "berarti": 232,
      "apapun": 233,
      "cepat": 234,
      "bagus": 235,
      "kenapa": 236,
      "suara": 237,
      "bilang": 238,
      "1": 239,
      "bahasa": 240,
      "terus": 241,
      "tinggi": 242,
      "tentu": 243,
      "kota": 244,
      "pekerjaan": 245,
      "ide": 246,
      "sebelumnya": 247,
      "jangan": 248,
      "mendapat": 249,
      "membantu": 250,
      "gambar": 251,
      "a": 252,
      "percaya": 253,
      "terhadap": 254,
      "tubuh": 255,
      "pertanyaan": 256,
      "alam": 257,
      "otak": 258,
      "mata": 259,
      "jumlah": 260,
      "sisi": 261,
      "hampir": 262,
      "10": 263,
      "persen": 264,
      "disebut": 265,
      "mengubah": 266,
      "makanan": 267,
      "3": 268,
      "energi": 269,
      "menulis": 270,
      "pasti": 271,
      "alasan": 272,
      "ibu": 273,
      "suka": 274,
      "bumi": 275,
      "tua": 276,
      "jam": 277,
      "bulan": 278,
      "sulit": 279,
      "jenis": 280,
      "jelas": 281,
      "contoh": 282,
      "oh": 283,
      "empat": 284,
      "berjalan": 285,
      "disini": 286,
      "hingga": 287,
      "keluarga": 288,
      "buku": 289,
      "mendengar": 290,
      "pun": 291,
      "teknologi": 292,
      "berapa": 293,
      "menciptakan": 294,
      "x": 295,
      "lima": 296,
      "buruk": 297,
      "juta": 298,
      "perusahaan": 299,
      "mati": 300,
      "sebagian": 301,
      "semakin": 302,
      "to": 303,
      "perubahan": 304,
      "mudah": 305,
      "lingkungan": 306,
      "you": 307,
      "ruang": 308,
      "darah": 309,
      "kasih": 310,
      "mempunyai": 311,
      "tepat": 312,
      "ayah": 313,
      "duduk": 314,
      "kini": 315,
      "informasi": 316,
      "sakit": 317,
      "terbaik": 318,
      "cerita": 319,
      "and": 320,
      "agar": 321,
      "angka": 322,
      "bertemu": 323,
      "mengerti": 324,
      "data": 325,
      "berbagai": 326,
      "bertanya": 327,
      "seharusnya": 328,
      "mobil": 329,
      "semacam": 330,
      "titik": 331,
      "bentuk": 332,
      "daerah": 333,
      "dirinya": 334,
      "menghasilkan": 335,
      "awal": 336,
      "bila": 337,
      "digunakan": 338,
      "tanah": 339,
      "tingkat": 340,
      "yaitu": 341,
      "langsung": 342,
      "membangun": 343,
      "berubah": 344,
      "menurut": 345,
      "of": 346,
      "muncul": 347,
      "inggris": 348,
      "kaki": 349,
      "sejak": 350,
      "berhenti": 351,
      "sering": 352,
      "laut": 353,
      "kan": 354,
      "pemerintah": 355,
      "tidur": 356,
      "hasil": 357,
      "ekonomi": 358,
      "muda": 359,
      "cahaya": 360,
      "dekat": 361,
      "kerja": 362,
      "proses": 363,
      "vaksin": 364,
      "menuju": 365,
      "ingat": 366,
      "bergerak": 367,
      "memilih": 368,
      "bahan": 369,
      "bermain": 370,
      "meskipun": 371,
      "penuh": 372,
      "perempuan": 373,
      "kekuatan": 374,
      "kepala": 375,
      "5": 376,
      "kelas": 377,
      "nilai": 378,
      "berdiri": 379,
      "berhasil": 380,
      "nama": 381,
      "memang": 382,
      "komputer": 383,
      "mesin": 384,
      "pintu": 385,
      "alat": 386,
      "menyadari": 387,
      "akhir": 388,
      "bukanlah": 389,
      "nya": 390,
      "pikiran": 391,
      "tertentu": 392,
      "melihatnya": 393,
      "tuhan": 394,
      "yakin": 395,
      "sederhana": 396,
      "kesehatan": 397,
      "mampu": 398,
      "memahami": 399,
      "kesempatan": 400,
      "teman": 401,
      "film": 402,
      "tampak": 403,
      "belakang": 404,
      "panjang": 405,
      "keras": 406,
      "kebanyakan": 407,
      "tengah": 408,
      "per": 409,
      "ruangan": 410,
      "membuatnya": 411,
      "kurang": 412,
      "kelompok": 413,
      "cinta": 414,
      "kuat": 415,
      "senang": 416,
      "setengah": 417,
      "dasar": 418,
      "pendidikan": 419,
      "minggu": 420,
      "utama": 421,
      "dolar": 422,
      "4": 423,
      "20": 424,
      "si": 425,
      "sosial": 426,
      "berkembang": 427,
      "buat": 428,
      "sejarah": 429,
      "maksud": 430,
      "memutuskan": 431,
      "umum": 432,
      "benda": 433,
      "guru": 434,
      "perang": 435,
      "hubungan": 436,
      "sumber": 437,
      "hati": 438,
      "dasarnya": 439,
      "berikutnya": 440,
      "dibuat": 441,
      "afrika": 442,
      "hebat": 443,
      "segera": 444,
      "meninggalkan": 445,
      "sepanjang": 446,
      "menit": 447,
      "aneh": 448,
      "bank": 449,
      "garis": 450,
      "i": 451,
      "penyakit": 452,
      "arah": 453,
      "mengalami": 454,
      "kasus": 455,
      "planet": 456,
      "turun": 457,
      "jatuh": 458,
      "pilihan": 459,
      "cina": 460,
      "terima": 461,
      "enam": 462,
      "bisnis": 463,
      "mengetahui": 464,
      "pengetahuan": 465,
      "sementara": 466,
      "perjalanan": 467,
      "ilmu": 468,
      "kemampuan": 469,
      "membeli": 470,
      "serikat": 471,
      "proyek": 472,
      "tujuan": 473,
      "india": 474,
      "kanan": 475,
      "jaringan": 476,
      "kehilangan": 477,
      "coba": 478,
      "model": 479,
      "peduli": 480,
      "hewan": 481,
      "tumbuh": 482,
      "meminta": 483,
      "memulai": 484,
      "biasanya": 485,
      "bicara": 486,
      "foto": 487,
      "warna": 488,
      "musik": 489,
      "hutan": 490,
      "indah": 491,
      "takut": 492,
      "karbon": 493,
      "100": 494,
      "berasal": 495,
      "dulu": 496,
      "membuka": 497,
      "terbesar": 498,
      "membaca": 499,
      "menerima": 500,
      "ternyata": 501,
      "merah": 502,
      "udara": 503,
      "apaapa": 504,
      "walaupun": 505,
      "dokter": 506,
      "musim": 507,
      "saling": 508,
      "mencapai": 509,
      "satusatunya": 510,
      "hak": 511,
      "menghabiskan": 512,
      "terbuka": 513,
      "rendah": 514,
      "segala": 515,
      "biarkan": 516,
      "kiri": 517,
      "bayangkan": 518,
      "oksigen": 519,
      "pagi": 520,
      "lakilaki": 521,
      "naik": 522,
      "panas": 523,
      "tibatiba": 524,
      "ditambah": 525,
      "ikan": 526,
      "pasar": 527,
      "virus": 528,
      "kisah": 529,
      "membunuh": 530,
      "internet": 531,
      "molekul": 532,
      "ahli": 533,
      "in": 534,
      "barang": 535,
      "nyata": 536,
      "pulang": 537,
      "30": 538,
      "elektron": 539,
      "bernama": 540,
      "berusaha": 541,
      "perbedaan": 542,
      "boleh": 543,
      "sebelah": 544,
      "ulang": 545,
      "membutuhkan": 546,
      "memikirkan": 547,
      "permainan": 548,
      "berharap": 549,
      "penelitian": 550,
      "engkau": 551,
      "matahari": 552,
      "mendorong": 553,
      "sepertinya": 554,
      "gadis": 555,
      "baiklah": 556,
      "berhubungan": 557,
      "jawab": 558,
      "jo": 559,
      "pikirkan": 560,
      "eropa": 561,
      "hitam": 562,
      "produk": 563,
      "menunggu": 564,
      "komunitas": 565,
      "menjelaskan": 566,
      "abad": 567,
      "kondisi": 568,
      "situasi": 569,
      "ketiga": 570,
      "semesta": 571,
      "tadi": 572,
      "ha": 573,
      "membayar": 574,
      "mengikuti": 575,
      "pengalaman": 576,
      "batu": 577,
      "budaya": 578,
      "jantung": 579,
      "hukum": 580,
      "seung": 581,
      "daya": 582,
      "program": 583,
      "seni": 584,
      "new": 585,
      "positif": 586,
      "tim": 587,
      "ambil": 588,
      "kemungkinan": 589,
      "nah": 590,
      "dibandingkan": 591,
      "usia": 592,
      "b": 593,
      "menyebabkan": 594,
      "terbang": 595,
      "global": 596,
      "sudut": 597,
      "spesies": 598,
      "kematian": 599,
      "pribadi": 600,
      "dalamnya": 601,
      "perasaan": 602,
      "tertarik": 603,
      "bahagia": 604,
      "menjawab": 605,
      "hanyalah": 606,
      "menyenangkan": 607,
      "mr": 608,
      "meninggal": 609,
      "tampaknya": 610,
      "biaya": 611,
      "pesan": 612,
      "berat": 613,
      "miskin": 614,
      "presiden": 615,
      "soal": 616,
      "memberitahu": 617,
      "12": 618,
      "dengar": 619,
      "keadaan": 620,
      "listrik": 621,
      "desa": 622,
      "surat": 623,
      "berdasarkan": 624,
      "harga": 625,
      "miliki": 626,
      "melawan": 627,
      "meningkatkan": 628,
      "gunakan": 629,
      "protein": 630,
      "temukan": 631,
      "50": 632,
      "artinya": 633,
      "politik": 634,
      "gila": 635,
      "pusat": 636,
      "seberapa": 637,
      "membiarkan": 638,
      "barat": 639,
      "memungkinkan": 640,
      "pohon": 641,
      "anggota": 642,
      "hijau": 643,
      "dna": 644,
      "terutama": 645,
      "kanker": 646,
      "selesai": 647,
      "wajah": 648,
      "mempelajari": 649,
      "ok": 650,
      "berakhir": 651,
      "gagasan": 652,
      "tujuh": 653,
      "agak": 654,
      "bayi": 655,
      "kamar": 656,
      "menyelesaikan": 657,
      "ni": 658,
      "6": 659,
      "industri": 660,
      "kira": 661,
      "makhluk": 662,
      "padaku": 663,
      "berita": 664,
      "butuh": 665,
      "minyak": 666,
      "putih": 667,
      "pesawat": 668,
      "selain": 669,
      "burung": 670,
      "dingin": 671,
      "keputusan": 672,
      "maaf": 673,
      "harapan": 674,
      "matematika": 675,
      "15": 676,
      "memerlukan": 677,
      "setidaknya": 678,
      "sadar": 679,
      "bakteri": 680,
      "berikan": 681,
      "khusus": 682,
      "langkah": 683,
      "sebut": 684,
      "jawaban": 685,
      "siap": 686,
      "fungsi": 687,
      "menjaga": 688,
      "alami": 689,
      "bidang": 690,
      "media": 691,
      "membayangkan": 692,
      "ltigt": 693,
      "aman": 694,
      "ayo": 695,
      "selamat": 696,
      "memakai": 697,
      "google": 698,
      "inginkan": 699,
      "kecuali": 700,
      "merasakan": 701,
      "berbagi": 702,
      "minum": 703,
      "terdapat": 704,
      "utara": 705,
      "dimulai": 706,
      "misalnya": 707,
      "ah": 708,
      "masingmasing": 709,
      "sang": 710,
      "sungguh": 711,
      "that": 712,
      "api": 713,
      "hilang": 714,
      "menambahkan": 715,
      "kulit": 716,
      "y": 717,
      "luas": 718,
      "berusia": 719,
      "kimia": 720,
      "generasi": 721,
      "membentuk": 722,
      "delapan": 723,
      "perhatian": 724,
      "melewati": 725,
      "it": 726,
      "kotak": 727,
      "alice": 728,
      "melindungi": 729,
      "sesuai": 730,
      "agama": 731,
      "is": 732,
      "pola": 733,
      "dinding": 734,
      "katanya": 735,
      "ku": 736,
      "perilaku": 737,
      "ribuan": 738,
      "kantor": 739,
      "menggambar": 740,
      "obat": 741,
      "tawa": 742,
      "termasuk": 743,
      "bebas": 744,
      "bertahan": 745,
      "meja": 746,
      "hei": 747,
      "demikian": 748,
      "7": 749,
      "akal": 750,
      "demi": 751,
      "gregor": 752,
      "halaman": 753,
      "khawatir": 754,
      "bantuan": 755,
      "bola": 756,
      "polisi": 757,
      "karya": 758,
      "kertas": 759,
      "yah": 760,
      "menyukai": 761,
      "es": 762,
      "kaya": 763,
      "telepon": 764,
      "minta": 765,
      "terkenal": 766,
      "senjata": 767,
      "binatang": 768,
      "katakanlah": 769,
      "mengembangkan": 770,
      "permukaan": 771,
      "kapan": 772,
      "selatan": 773,
      "timur": 774,
      "lagu": 775,
      "mendengarkan": 776,
      "pak": 777,
      "dapatkan": 778,
      "ilmuwan": 779,
      "bicarakan": 780,
      "tanaman": 781,
      "keuntungan": 782,
      "negaranegara": 783,
      "jarak": 784,
      "tae": 785,
      "betapa": 786,
      "mengumpulkan": 787,
      "siswa": 788,
      "bunga": 789,
      "ditemukan": 790,
      "kesalahan": 791,
      "pakaian": 792,
      "anjing": 793,
      "kapal": 794,
      "nanti": 795,
      "selanjutnya": 796,
      "posisi": 797,
      "biru": 798,
      "sempurna": 799,
      "kecepatan": 800,
      "miliar": 801,
      "struktur": 802,
      "universitas": 803,
      "gambaran": 804,
      "ikut": 805,
      "katakata": 806,
      "persamaan": 807,
      "bersamasama": 808,
      "rakyat": 809,
      "ted": 810,
      "lubang": 811,
      "tiap": 812,
      "ukuran": 813,
      "berguna": 814,
      "bodoh": 815,
      "daging": 816,
      "gagal": 817,
      "warga": 818,
      "balik": 819,
      "bintang": 820,
      "gelap": 821,
      "tanda": 822,
      "atom": 823,
      "menonton": 824,
      "rumit": 825,
      "serius": 826,
      "kalinya": 827,
      "tugas": 828,
      "belas": 829,
      "diperlukan": 830,
      "situs": 831,
      "puluh": 832,
      "mengirim": 833,
      "padamu": 834,
      "angin": 835,
      "nol": 836,
      "padanya": 837,
      "asing": 838,
      "fakta": 839,
      "sangatlah": 840,
      "sesungguhnya": 841,
      "tolong": 842,
      "menderita": 843,
      "ratarata": 844,
      "terlibat": 845,
      "allah": 846,
      "as": 847,
      "diberikan": 848,
      "menyelamatkan": 849,
      "cantik": 850,
      "dikatakan": 851,
      "maju": 852,
      "menempatkan": 853,
      "nyaman": 854,
      "man": 855,
      "hasilnya": 856,
      "terkadang": 857,
      "negeri": 858,
      "raja": 859,
      "teori": 860,
      "kenyataannya": 861,
      "mendukung": 862,
      "nomor": 863,
      "organisasi": 864,
      "pasien": 865,
      "sukses": 866,
      "tiba": 867,
      "we": 868,
      "york": 869,
      "dewasa": 870,
      "menikah": 871,
      "tertawa": 872,
      "mengurangi": 873,
      "8": 874,
      "solusi": 875,
      "de": 876,
      "for": 877,
      "lokal": 878,
      "negatif": 879,
      "penduduk": 880,
      "tunjukkan": 881,
      "kebahagiaan": 882,
      "lahir": 883,
      "peta": 884,
      "publik": 885,
      "konsep": 886,
      "mengatur": 887,
      "mengerjakan": 888,
      "hujan": 889,
      "mil": 890,
      "bangunan": 891,
      "harap": 892,
      "populasi": 893,
      "sejauh": 894,
      "disana": 895,
      "menangis": 896,
      "meningkat": 897,
      "tindakan": 898,
      "menyebutnya": 899,
      "siang": 900,
      "iklim": 901,
      "macam": 902,
      "sebanyak": 903,
      "percobaan": 904,
      "bakar": 905,
      "kuliah": 906,
      "lautan": 907,
      "sehat": 908,
      "tergantung": 909,
      "toko": 910,
      "kebebasan": 911,
      "kosong": 912,
      "bergabung": 913,
      "bukankah": 914,
      "kenyataan": 915,
      "seekor": 916,
      "colorffff00gtaku": 917,
      "evolusi": 918,
      "o": 919,
      "dengannya": 920,
      "gedung": 921,
      "ilmiah": 922,
      "istri": 923,
      "menutup": 924,
      "seolaholah": 925,
      "tantangan": 926,
      "adl": 927,
      "keduanya": 928,
      "gerakan": 929,
      "ratusan": 930,
      "sayang": 931,
      "langit": 932,
      "pemimpin": 933,
      "efek": 934,
      "gunung": 935,
      "jutaan": 936,
      "sampah": 937,
      "0": 938,
      "acara": 939,
      "adanya": 940,
      "fokus": 941,
      "operasi": 942,
      "pandangan": 943,
      "robot": 944,
      "selsel": 945,
      "jendela": 946,
      "kayu": 947,
      "modern": 948,
      "batas": 949,
      "bisakah": 950,
      "hadiah": 951,
      "menjual": 952,
      "berbahaya": 953,
      "ik": 954,
      "gaya": 955,
      "sebab": 956,
      "tulang": 957,
      "kunci": 958,
      "serta": 959,
      "40": 960,
      "meletakkan": 961,
      "bukti": 962,
      "detik": 963,
      "tenang": 964,
      "e": 965,
      "kebutuhan": 966,
      "marah": 967,
      "menggunakannya": 968,
      "mengingat": 969,
      "supaya": 970,
      "usaha": 971,
      "menentukan": 972,
      "pelajaran": 973,
      "rahasia": 974,
      "lampu": 975,
      "mirip": 976,
      "oke": 977,
      "pertumbuhan": 978,
      "satunya": 979,
      "bawa": 980,
      "contohnya": 981,
      "desain": 982,
      "hidrogen": 983,
      "biologi": 984,
      "diambil": 985,
      "membicarakan": 986,
      "bangun": 987,
      "menakjubkan": 988,
      "mengeluarkan": 989,
      "pantai": 990,
      "sungai": 991,
      "this": 992,
      "cocok": 993,
      "awalnya": 994,
      "cenderung": 995,
      "masalahnya": 996,
      "ribu": 997,
      "skala": 998,
      "kekerasan": 999,
      "menganggap": 1000,
      "aturan": 1001,
      "baikbaik": 1002,
      "berlari": 1003,
      "kursi": 1004,
      "memastikan": 1005,
      "pandang": 1006,
      "dilihat": 1007,
      "25": 1008,
      "mengajarkan": 1009,
      "terdengar": 1010,
      "bangsa": 1011,
      "jawabannya": 1012,
      "sebentar": 1013,
      "singkat": 1014,
      "aktif": 1015,
      "milik": 1016,
      "normal": 1017,
      "versi": 1018,
      "perangkat": 1019,
      "pasangan": 1020,
      "beri": 1021,
      "kereta": 1022,
      "keseluruhan": 1023,
      "penemuan": 1024,
      "penjara": 1025,
      "kamera": 1026,
      "menghadapi": 1027,
      "mengirimkan": 1028,
      "maupun": 1029,
      "berani": 1030,
      "membran": 1031,
      "segalanya": 1032,
      "apabila": 1033,
      "berdua": 1034,
      "tenaga": 1035,
      "islam": 1036,
      "layanan": 1037,
      "mengalir": 1038,
      "pemikiran": 1039,
      "sepenuhnya": 1040,
      "minus": 1041,
      "sebaliknya": 1042,
      "tentunya": 1043,
      "mu": 1044,
      "mempengaruhi": 1045,
      "inti": 1046,
      "pihak": 1047,
      "rusak": 1048,
      "tekanan": 1049,
      "lupa": 1050,
      "nasional": 1051,
      "plastik": 1052,
      "gen": 1053,
      "jalur": 1054,
      "cerdas": 1055,
      "krisis": 1056,
      "menjalankan": 1057,
      "menyediakan": 1058,
      "so": 1059,
      "rencana": 1060,
      "ketahui": 1061,
      "menceritakan": 1062,
      "murah": 1063,
      "arti": 1064,
      "kepercayaan": 1065,
      "menghancurkan": 1066,
      "bagaimanapun": 1067,
      "keamanan": 1068,
      "romeo": 1069,
      "demokrasi": 1070,
      "kang": 1071,
      "lantai": 1072,
      "menyatakan": 1073,
      "t": 1074,
      "sepuluh": 1075,
      "memperoleh": 1076,
      "daftar": 1077,
      "menghentikan": 1078,
      "samping": 1079,
      "tangga": 1080,
      "cari": 1081,
      "kadangkadang": 1082,
      "menang": 1083,
      "angkasa": 1084,
      "dampak": 1085,
      "dibagi": 1086,
      "kebijakan": 1087,
      "kuadrat": 1088,
      "wilayah": 1089,
      "fisik": 1090,
      "pemerintahan": 1091,
      "sembilan": 1092,
      "mengajar": 1093,
      "sekelompok": 1094,
      "sifat": 1095,
      "amp": 1096,
      "kabar": 1097,
      "memperbaiki": 1098,
      "menangkap": 1099,
      "on": 1100,
      "pekerja": 1101,
      "bersih": 1102,
      "bilangan": 1103,
      "mengatasi": 1104,
      "pelajari": 1105,
      "internasional": 1106,
      "lihatlah": 1107,
      "papua": 1108,
      "tentara": 1109,
      "can": 1110,
      "kegiatan": 1111,
      "kuno": 1112,
      "buah": 1113,
      "diam": 1114,
      "grafik": 1115,
      "pendek": 1116,
      "taman": 1117,
      "badan": 1118,
      "cuma": 1119,
      "web": 1120,
      "berharga": 1121,
      "emas": 1122,
      "entah": 1123,
      "jalanan": 1124,
      "menaruh": 1125,
      "pindah": 1126,
      "adil": 1127,
      "jangka": 1128,
      "korea": 1129,
      "rasanya": 1130,
      "paus": 1131,
      "sa": 1132,
      "dikenal": 1133,
      "kalimat": 1134,
      "layar": 1135,
      "lewat": 1136,
      "nenek": 1137,
      "reaksi": 1138,
      "saudara": 1139,
      "jepang": 1140,
      "memotong": 1141,
      "mengerikan": 1142,
      "revolusi": 1143,
      "sejumlah": 1144,
      "suku": 1145,
      "tunggu": 1146,
      "galaksi": 1147,
      "jiwa": 1148,
      "kesulitan": 1149,
      "menghitung": 1150,
      "tuan": 1151,
      "istilah": 1152,
      "mencegah": 1153,
      "sebesar": 1154,
      "aliran": 1155,
      "gas": 1156,
      "korban": 1157,
      "peradaban": 1158,
      "sapi": 1159,
      "tulis": 1160,
      "gratis": 1161,
      "kartu": 1162,
      "kerjakan": 1163,
      "ketakutan": 1164,
      "lapangan": 1165,
      "sepatu": 1166,
      "terhubung": 1167,
      "lucu": 1168,
      "mahal": 1169,
      "me": 1170,
      "perhatikan": 1171,
      "setahun": 1172,
      "60": 1173,
      "lee": 1174,
      "memasukkan": 1175,
      "menyerang": 1176,
      "asli": 1177,
      "massa": 1178,
      "menginginkan": 1179,
      "beliau": 1180,
      "berikut": 1181,
      "efektif": 1182,
      "keren": 1183,
      "memegang": 1184,
      "menyimpan": 1185,
      "mahasiswa": 1186,
      "materi": 1187,
      "rambut": 1188,
      "tersedia": 1189,
      "200": 1190,
      "berjuang": 1191,
      "botol": 1192,
      "dianggap": 1193,
      "dibutuhkan": 1194,
      "digital": 1195,
      "dr": 1196,
      "kompleks": 1197,
      "layak": 1198,
      "penulis": 1199,
      "presentasi": 1200,
      "siapapun": 1201,
      "dibangun": 1202,
      "membahas": 1203,
      "menatap": 1204,
      "menghilang": 1205,
      "terbatas": 1206,
      "akses": 1207,
      "be": 1208,
      "iklan": 1209,
      "9": 1210,
      "besok": 1211,
      "c": 1212,
      "kerajaan": 1213,
      "latihan": 1214,
      "mengejutkan": 1215,
      "persis": 1216,
      "tanya": 1217,
      "emosi": 1218,
      "kenal": 1219,
      "pertanian": 1220,
      "sambil": 1221,
      "tes": 1222,
      "bukannya": 1223,
      "mengagumkan": 1224,
      "mengangkat": 1225,
      "mimpi": 1226,
      "sendirian": 1227,
      "setuju": 1228,
      "asam": 1229,
      "dana": 1230,
      "sekedar": 1231,
      "sinar": 1232,
      "aksi": 1233,
      "kaca": 1234,
      "khususnya": 1235,
      "kesadaran": 1236,
      "berwarna": 1237,
      "milyar": 1238,
      "nu": 1239,
      "terkejut": 1240,
      "ujung": 1241,
      "area": 1242,
      "bertindak": 1243,
      "melanjutkan": 1244,
      "pakai": 1245,
      "produksi": 1246,
      "semangat": 1247,
      "dirimu": 1248,
      "ideide": 1249,
      "indonesia": 1250,
      "mendekati": 1251,
      "militer": 1252,
      "namanya": 1253,
      "umur": 1254,
      "kucing": 1255,
      "membawanya": 1256,
      "siklus": 1257,
      "tahap": 1258,
      "meter": 1259,
      "penggunaan": 1260,
      "penonton": 1261,
      "roti": 1262,
      "selamanya": 1263,
      "tambah": 1264,
      "tangannya": 1265,
      "keuangan": 1266,
      "potongan": 1267,
      "with": 1268,
      "liar": 1269,
      "melepaskan": 1270,
      "teknik": 1271,
      "baek": 1272,
      "hwi": 1273,
      "temanteman": 1274,
      "tv": 1275,
      "your": 1276,
      "berumur": 1277,
      "lapisan": 1278,
      "pendapatan": 1279,
      "kejadian": 1280,
      "moral": 1281,
      "murid": 1282,
      "pembuluh": 1283,
      "penderitaan": 1284,
      "lokasi": 1285,
      "membuktikan": 1286,
      "menyebar": 1287,
      "pernikahan": 1288,
      "sir": 1289,
      "permintaan": 1290,
      "terasa": 1291,
      "gelombang": 1292,
      "ibunya": 1293,
      "memasuki": 1294,
      "perdagangan": 1295,
      "perkembangan": 1296,
      "seringkali": 1297,
      "bertanggung": 1298,
      "beruntung": 1299,
      "keinginan": 1300,
      "pulau": 1301,
      "arab": 1302,
      "ayahnya": 1303,
      "memperhatikan": 1304,
      "mencintai": 1305,
      "membuang": 1306,
      "menikmati": 1307,
      "potensi": 1308,
      "karakter": 1309,
      "lahan": 1310,
      "lipat": 1311,
      "menghilangkan": 1312,
      "meyakinkan": 1313,
      "pintar": 1314,
      "puncak": 1315,
      "lingkaran": 1316,
      "mengandung": 1317,
      "sepeda": 1318,
      "suci": 1319,
      "ditulis": 1320,
      "kepadanya": 1321,
      "perawat": 1322,
      "sayangnya": 1323,
      "sebagainya": 1324,
      "tipe": 1325,
      "huruf": 1326,
      "im": 1327,
      "mempertahankan": 1328,
      "nuklir": 1329,
      "pasir": 1330,
      "pembuat": 1331,
      "waktunya": 1332,
      "denganmu": 1333,
      "kakek": 1334,
      "tau": 1335,
      "16": 1336,
      "diketahui": 1337,
      "kode": 1338,
      "kualitas": 1339,
      "mewakili": 1340,
      "pabrik": 1341,
      "peristiwa": 1342,
      "sebaiknya": 1343,
      "telur": 1344,
      "yunani": 1345,
      "akibat": 1346,
      "have": 1347,
      "hey": 1348,
      "pemahaman": 1349,
      "barangbarang": 1350,
      "berlangsung": 1351,
      "buddha": 1352,
      "kepalanya": 1353,
      "mengganggu": 1354,
      "mengisi": 1355,
      "neuron": 1356,
      "percakapan": 1357,
      "pernyataan": 1358,
      "standar": 1359,
      "berbuat": 1360,
      "colorffff00gtkau": 1361,
      "kemarin": 1362,
      "my": 1363,
      "atp": 1364,
      "butuhkan": 1365,
      "pemain": 1366,
      "pilih": 1367,
      "asia": 1368,
      "menolak": 1369,
      "sebagaimana": 1370,
      "terpisah": 1371,
      "caranya": 1372,
      "catatan": 1373,
      "diriku": 1374,
      "enak": 1375,
      "individu": 1376,
      "kaum": 1377,
      "pendekatan": 1378,
      "sekaligus": 1379,
      "kadang": 1380,
      "kemiskinan": 1381,
      "memecahkan": 1382,
      "memenuhi": 1383,
      "mengendalikan": 1384,
      "metode": 1385,
      "mulut": 1386,
      "papan": 1387,
      "perekonomian": 1388,
      "tanggal": 1389,
      "tikus": 1390,
      "argumen": 1391,
      "dollar": 1392,
      "kebun": 1393,
      "kromosom": 1394,
      "tersisa": 1395,
      "11": 1396,
      "jahat": 1397,
      "jang": 1398,
      "memandang": 1399,
      "memanggil": 1400,
      "peran": 1401,
      "serangan": 1402,
      "sibuk": 1403,
      "tidaklah": 1404,
      "18": 1405,
      "atasnya": 1406,
      "hidupnya": 1407,
      "kebenaran": 1408,
      "melompat": 1409,
      "panggung": 1410,
      "pendapat": 1411,
      "peraturan": 1412,
      "tulisan": 1413,
      "ayam": 1414,
      "dapatkah": 1415,
      "jarang": 1416,
      "lari": 1417,
      "mengukur": 1418,
      "poin": 1419,
      "tambahan": 1420,
      "bertahuntahun": 1421,
      "grup": 1422,
      "its": 1423,
      "kelaparan": 1424,
      "kemari": 1425,
      "memakan": 1426,
      "serangga": 1427,
      "susu": 1428,
      "umumnya": 1429,
      "14": 1430,
      "babi": 1431,
      "jerman": 1432,
      "putri": 1433,
      "begini": 1434,
      "buatan": 1435,
      "komunikasi": 1436,
      "menanyakan": 1437,
      "rumput": 1438,
      "tersenyum": 1439,
      "turunan": 1440,
      "kuda": 1441,
      "menyentuh": 1442,
      "pertemuan": 1443,
      "rekan": 1444,
      "sengaja": 1445,
      "utk": 1446,
      "derajat": 1447,
      "dimensi": 1448,
      "kepentingan": 1449,
      "menyaksikan": 1450,
      "mundur": 1451,
      "pajak": 1452,
      "pemilik": 1453,
      "pergerakan": 1454,
      "berlaku": 1455,
      "menjalani": 1456,
      "menyebut": 1457,
      "perawatan": 1458,
      "perlindungan": 1459,
      "rancangan": 1460,
      "80": 1461,
      "awan": 1462,
      "kopi": 1463,
      "lengan": 1464,
      "malah": 1465,
      "pengguna": 1466,
      "total": 1467,
      "bob": 1468,
      "israel": 1469,
      "lambat": 1470,
      "manapun": 1471,
      "menggambarkan": 1472,
      "menghubungkan": 1473,
      "parah": 1474,
      "unit": 1475,
      "1000": 1476,
      "baris": 1477,
      "dikali": 1478,
      "konflik": 1479,
      "medis": 1480,
      "partikel": 1481,
      "perdamaian": 1482,
      "umat": 1483,
      "unik": 1484,
      "are": 1485,
      "faktanya": 1486,
      "lukisan": 1487,
      "lulus": 1488,
      "mendalam": 1489,
      "merubah": 1490,
      "merusak": 1491,
      "online": 1492,
      "dahulu": 1493,
      "laporan": 1494,
      "menawarkan": 1495,
      "menyukainya": 1496,
      "paham": 1497,
      "sebabnya": 1498,
      "surya": 1499,
      "bertambah": 1500,
      "iya": 1501,
      "kejahatan": 1502,
      "lemah": 1503,
      "maria": 1504,
      "matanya": 1505,
      "partai": 1506,
      "peluang": 1507,
      "rantai": 1508,
      "sains": 1509,
      "ujian": 1510,
      "eksperimen": 1511,
      "gula": 1512,
      "melintasi": 1513,
      "natrium": 1514,
      "pula": 1515,
      "suhu": 1516,
      "dekade": 1517,
      "merancang": 1518,
      "tamu": 1519,
      "diberi": 1520,
      "jari": 1521,
      "kuning": 1522,
      "ltigtaku": 1523,
      "lunak": 1524,
      "mengunjungi": 1525,
      "modal": 1526,
      "permasalahan": 1527,
      "pesta": 1528,
      "s": 1529,
      "tunggal": 1530,
      "untukmu": 1531,
      "fisika": 1532,
      "game": 1533,
      "kotoran": 1534,
      "muhammad": 1535,
      "now": 1536,
      "gigi": 1537,
      "kekuasaan": 1538,
      "kreatif": 1539,
      "membagi": 1540,
      "memukul": 1541,
      "paruparu": 1542,
      "teh": 1543,
      "terkait": 1544,
      "topik": 1545,
      "berkomunikasi": 1546,
      "colorffff00gt": 1547,
      "kerusakan": 1548,
      "logam": 1549,
      "mental": 1550,
      "sinyal": 1551,
      "berteriak": 1552,
      "diciptakan": 1553,
      "gereja": 1554,
      "keempat": 1555,
      "kumpulan": 1556,
      "memasang": 1557,
      "menyerah": 1558,
      "pelanggan": 1559,
      "sehari": 1560,
      "sma": 1561,
      "terbuat": 1562,
      "wajahnya": 1563,
      "bercerita": 1564,
      "diantara": 1565,
      "faktor": 1566,
      "kasar": 1567,
      "peneliti": 1568,
      "pengadilan": 1569,
      "pinjaman": 1570,
      "putus": 1571,
      "tanggung": 1572,
      "twitter": 1573,
      "anggap": 1574,
      "berisi": 1575,
      "ekspresi": 1576,
      "kebetulan": 1577,
      "mesir": 1578,
      "mrs": 1579,
      "nada": 1580,
      "objek": 1581,
      "sisa": 1582,
      "dibawa": 1583,
      "favorit": 1584,
      "investasi": 1585,
      "la": 1586,
      "manis": 1587,
      "one": 1588,
      "ponsel": 1589,
      "tradisional": 1590,
      "24": 1591,
      "akar": 1592,
      "bergantung": 1593,
      "jaman": 1594,
      "moneter": 1595,
      "statistik": 1596,
      "aktivitas": 1597,
      "dimiliki": 1598,
      "isu": 1599,
      "mengikat": 1600,
      "perintah": 1601,
      "prinsip": 1602,
      "terkena": 1603,
      "email": 1604,
      "go": 1605,
      "menemui": 1606,
      "radio": 1607,
      "roda": 1608,
      "terang": 1609,
      "dioksida": 1610,
      "juliet": 1611,
      "lanjut": 1612,
      "makin": 1613,
      "memainkan": 1614,
      "mengamati": 1615,
      "pencarian": 1616,
      "tahan": 1617,
      "barubaru": 1618,
      "bingung": 1619,
      "if": 1620,
      "lembut": 1621,
      "melibatkan": 1622,
      "pembangunan": 1623,
      "resiko": 1624,
      "2000": 1625,
      "dirancang": 1626,
      "john": 1627,
      "kecelakaan": 1628,
      "lembaga": 1629,
      "memimpin": 1630,
      "won": 1631,
      "youtube": 1632,
      "china": 1633,
      "jujur": 1634,
      "karir": 1635,
      "kemanusiaan": 1636,
      "menambah": 1637,
      "tepuk": 1638,
      "terlebih": 1639,
      "bencana": 1640,
      "hadir": 1641,
      "malu": 1642,
      "mulia": 1643,
      "puluhan": 1644,
      "seniman": 1645,
      "tajam": 1646,
      "baju": 1647,
      "bertanyatanya": 1648,
      "but": 1649,
      "latar": 1650,
      "limbah": 1651,
      "memeriksa": 1652,
      "petani": 1653,
      "serupa": 1654,
      "în": 1655,
      "berlebihan": 1656,
      "kemajuan": 1657,
      "mengenali": 1658,
      "otot": 1659,
      "pengaruh": 1660,
      "sipil": 1661,
      "tertutup": 1662,
      "will": 1663,
      "berbaring": 1664,
      "hadapi": 1665,
      "hancur": 1666,
      "impian": 1667,
      "janji": 1668,
      "lengkap": 1669,
      "maksudku": 1670,
      "material": 1671,
      "memproduksi": 1672,
      "mengingatkan": 1673,
      "menyampaikan": 1674,
      "peningkatan": 1675,
      "peralatan": 1676,
      "spesifik": 1677,
      "teks": 1678,
      "berinteraksi": 1679,
      "bersalah": 1680,
      "hemoglobin": 1681,
      "kirakira": 1682,
      "london": 1683,
      "mengejar": 1684,
      "menolong": 1685,
      "menurunkan": 1686,
      "pasukan": 1687,
      "salju": 1688,
      "sedih": 1689,
      "situ": 1690,
      "televisi": 1691,
      "terikat": 1692,
      "terpenting": 1693,
      "up": 1694,
      "all": 1695,
      "asal": 1696,
      "bersemangat": 1697,
      "cairan": 1698,
      "kemana": 1699,
      "konsentrasi": 1700,
      "pemilihan": 1701,
      "terdiri": 1702,
      "tetangga": 1703,
      "13": 1704,
      "am": 1705,
      "berfungsi": 1706,
      "ca": 1707,
      "dukungan": 1708,
      "manajer": 1709,
      "menakutkan": 1710,
      "mengakui": 1711,
      "menjadikan": 1712,
      "terlambat": 1713,
      "dipakai": 1714,
      "keadilan": 1715,
      "kecerdasan": 1716,
      "kue": 1717,
      "mengadakan": 1718,
      "obama": 1719,
      "perancis": 1720,
      "what": 1721,
      "500": 1722,
      "90": 1723,
      "at": 1724,
      "beli": 1725,
      "intinya": 1726,
      "lelaki": 1727,
      "persegi": 1728,
      "studi": 1729,
      "acak": 1730,
      "berkumpul": 1731,
      "organ": 1732,
      "populer": 1733,
      "ringan": 1734,
      "70": 1735,
      "alasannya": 1736,
      "artikel": 1737,
      "ataupun": 1738,
      "george": 1739,
      "keindahan": 1740,
      "mematikan": 1741,
      "menelepon": 1742,
      "mengemudi": 1743,
      "mengenal": 1744,
      "menggabungkan": 1745,
      "minuman": 1746,
      "saraf": 1747,
      "seharihari": 1748,
      "tabung": 1749,
      "aplikasi": 1750,
      "bertepuk": 1751,
      "dlm": 1752,
      "elektronik": 1753,
      "hotel": 1754,
      "insinyur": 1755,
      "iran": 1756,
      "kampanye": 1757,
      "muslim": 1758,
      "saatnya": 1759,
      "arteri": 1760,
      "beritahu": 1761,
      "berputar": 1762,
      "kendaraan": 1763,
      "lurus": 1764,
      "mandi": 1765,
      "menemukannya": 1766,
      "mengajak": 1767,
      "pembicaraan": 1768,
      "semoga": 1769,
      "tempattempat": 1770,
      "temui": 1771,
      "belanda": 1772,
      "hukuman": 1773,
      "kakak": 1774,
      "keajaiban": 1775,
      "laboratorium": 1776,
      "lebah": 1777,
      "musuh": 1778,
      "telinga": 1779,
      "terletak": 1780,
      "terluka": 1781,
      "do": 1782,
      "inovasi": 1783,
      "saluran": 1784,
      "tukang": 1785,
      "adik": 1786,
      "bangga": 1787,
      "hatihati": 1788,
      "profesional": 1789,
      "sedangkan": 1790,
      "super": 1791,
      "tata": 1792,
      "bersamaan": 1793,
      "bunuh": 1794,
      "california": 1795,
      "elemen": 1796,
      "istirahat": 1797,
      "kering": 1798,
      "keyakinan": 1799,
      "kekayaan": 1800,
      "menari": 1801,
      "menggali": 1802,
      "tas": 1803,
      "when": 1804,
      "ikatan": 1805,
      "koma": 1806,
      "melarikan": 1807,
      "mengenakan": 1808,
      "seks": 1809,
      "seminggu": 1810,
      "surga": 1811,
      "upaya": 1812,
      "dikurangi": 1813,
      "gt": 1814,
      "hiv": 1815,
      "lab": 1816,
      "memasak": 1817,
      "mengubahnya": 1818,
      "meski": 1819,
      "penjelasan": 1820,
      "setara": 1821,
      "terbiasa": 1822,
      "tubuhnya": 1823,
      "atmosfer": 1824,
      "berbalik": 1825,
      "biar": 1826,
      "bom": 1827,
      "kebaikan": 1828,
      "kredit": 1829,
      "memperkenalkan": 1830,
      "memutar": 1831,
      "menengah": 1832,
      "menurun": 1833,
      "penasaran": 1834,
      "susah": 1835,
      "kelihatan": 1836,
      "klik": 1837,
      "luka": 1838,
      "membersihkan": 1839,
      "mencuri": 1840,
      "pengacara": 1841,
      "polio": 1842,
      "seratus": 1843,
      "just": 1844,
      "menahan": 1845,
      "mengalahkan": 1846,
      "mengganti": 1847,
      "palsu": 1848,
      "proton": 1849,
      "ramah": 1850,
      "rangkaian": 1851,
      "restoran": 1852,
      "spesial": 1853,
      "yahudi": 1854,
      "10000": 1855,
      "gembira": 1856,
      "kegagalan": 1857,
      "lelah": 1858,
      "makna": 1859,
      "menangani": 1860,
      "ra": 1861,
      "17": 1862,
      "anaknya": 1863,
      "beralih": 1864,
      "damai": 1865,
      "karang": 1866,
      "kendali": 1867,
      "kesini": 1868,
      "lalat": 1869,
      "memaksa": 1870,
      "memenangkan": 1871,
      "memisahkan": 1872,
      "mendirikan": 1873,
      "panggilan": 1874,
      "perut": 1875,
      "profesor": 1876,
      "tertinggi": 1877,
      "tradisi": 1878,
      "visual": 1879,
      "aktor": 1880,
      "ancaman": 1881,
      "dibawah": 1882,
      "dilahirkan": 1883,
      "kajian": 1884,
      "kekurangan": 1885,
      "menembak": 1886,
      "puisi": 1887,
      "set": 1888,
      "tabel": 1889,
      "terbentuk": 1890,
      "urutan": 1891,
      "visi": 1892,
      "agen": 1893,
      "bendabenda": 1894,
      "fosil": 1895,
      "gangguan": 1896,
      "konten": 1897,
      "melangkah": 1898,
      "pipa": 1899,
      "rama": 1900,
      "spanyol": 1901,
      "—": 1902,
      "badai": 1903,
      "bahaya": 1904,
      "bernyanyi": 1905,
      "buta": 1906,
      "jamur": 1907,
      "kalah": 1908,
      "petunjuk": 1909,
      "seterusnya": 1910,
      "tombol": 1911,
      "co2": 1912,
      "glukosa": 1913,
      "kim": 1914,
      "kreativitas": 1915,
      "menghargai": 1916,
      "perkuliahan": 1917,
      "raksasa": 1918,
      "sampaikan": 1919,
      "seiring": 1920,
      "23": 1921,
      "bepergian": 1922,
      "cuaca": 1923,
      "manamana": 1924,
      "melayani": 1925,
      "menekan": 1926,
      "menghindari": 1927,
      "mengira": 1928,
      "mengundang": 1929,
      "penyebab": 1930,
      "benih": 1931,
      "berangkat": 1932,
      "berbentuk": 1933,
      "besi": 1934,
      "dibuang": 1935,
      "facebook": 1936,
      "fenomena": 1937,
      "gak": 1938,
      "menyedihkan": 1939,
      "pe": 1940,
      "pembunuhan": 1941,
      "pertanyaannya": 1942,
      "rasakan": 1943,
      "respon": 1944,
      "seksual": 1945,
      "ce": 1946,
      "dinamakan": 1947,
      "diskusi": 1948,
      "diterima": 1949,
      "era": 1950,
      "genetik": 1951,
      "holmes": 1952,
      "konteks": 1953,
      "lintas": 1954,
      "membuatku": 1955,
      "menghapus": 1956,
      "not": 1957,
      "bill": 1958,
      "jelek": 1959,
      "lebar": 1960,
      "olahraga": 1961,
      "seumur": 1962,
      "cipta": 1963,
      "definisi": 1964,
      "efisien": 1965,
      "padat": 1966,
      "pahlawan": 1967,
      "payudara": 1968,
      "pembelajaran": 1969,
      "pengobatan": 1970,
      "persoalan": 1971,
      "suami": 1972,
      "21": 1973,
      "bar": 1974,
      "dihasilkan": 1975,
      "habis": 1976,
      "menguntungkan": 1977,
      "menteri": 1978,
      "pangan": 1979,
      "pembuatan": 1980,
      "republik": 1981,
      "sejenak": 1982,
      "tinggalkan": 1983,
      "were": 1984,
      "alih": 1985,
      "dibanding": 1986,
      "dibesarkan": 1987,
      "dijual": 1988,
      "gurun": 1989,
      "keberadaan": 1990,
      "kombinasi": 1991,
      "menerus": 1992,
      "mengembalikan": 1993,
      "menyusun": 1994,
      "muka": 1995,
      "pedagang": 1996,
      "periode": 1997,
      "plus": 1998,
      "sore": 1999,
      "zaman": 2000,
      "300": 2001,
      "berlatih": 2002,
      "budak": 2003,
      "bukubuku": 2004,
      "detail": 2005,
      "diminta": 2006,
      "harusnya": 2007,
      "here": 2008,
      "hubungannya": 2009,
      "jasa": 2010,
      "komponen": 2011,
      "manfaat": 2012,
      "mekanisme": 2013,
      "mengajukan": 2014,
      "misi": 2015,
      "paris": 2016,
      "putaran": 2017,
      "sayap": 2018,
      "takkan": 2019,
      "utang": 2020,
      "ditunjukkan": 2021,
      "gerbang": 2022,
      "identitas": 2023,
      "inci": 2024,
      "jeeves": 2025,
      "kesenangan": 2026,
      "melatih": 2027,
      "menyebutkan": 2028,
      "nona": 2029,
      "pbb": 2030,
      "pengertian": 2031,
      "strategi": 2032,
      "tersembunyi": 2033,
      "banyaknya": 2034,
      "bergegas": 2035,
      "capulet": 2036,
      "dg": 2037,
      "harganya": 2038,
      "hutang": 2039,
      "institusi": 2040,
      "kepadamu": 2041,
      "majalah": 2042,
      "melupakan": 2043,
      "rusia": 2044,
      "th": 2045,
      "vena": 2046,
      "washington": 2047,
      "apel": 2048,
      "f": 2049,
      "medan": 2050,
      "mendasar": 2051,
      "mengatakannya": 2052,
      "menuliskan": 2053,
      "museum": 2054,
      "nabi": 2055,
      "penghargaan": 2056,
      "pertunjukan": 2057,
      "al": 2058,
      "anggur": 2059,
      "berpindah": 2060,
      "berterima": 2061,
      "beruang": 2062,
      "blog": 2063,
      "bulu": 2064,
      "daun": 2065,
      "from": 2066,
      "jejak": 2067,
      "keturunan": 2068,
      "mary": 2069,
      "memperkirakan": 2070,
      "menanam": 2071,
      "mendapatkannya": 2072,
      "mengucapkan": 2073,
      "menyerahkan": 2074,
      "momen": 2075,
      "no": 2076,
      "p": 2077,
      "park": 2078,
      "pukul": 2079,
      "remaja": 2080,
      "senior": 2081,
      "sukai": 2082,
      "ton": 2083,
      "uji": 2084,
      "batang": 2085,
      "berurusan": 2086,
      "besarnya": 2087,
      "like": 2088,
      "pompa": 2089,
      "see": 2090,
      "sumbu": 2091,
      "tanyakan": 2092,
      "was": 2093,
      "antaranya": 2094,
      "asa": 2095,
      "bau": 2096,
      "berkaitan": 2097,
      "bukit": 2098,
      "dont": 2099,
      "hangat": 2100,
      "kristen": 2101,
      "mengabaikan": 2102,
      "padang": 2103,
      "perlahan": 2104,
      "racun": 2105,
      "swedia": 2106,
      "teknis": 2107,
      "tidakkah": 2108,
      "alternatif": 2109,
      "berjudul": 2110,
      "buka": 2111,
      "colorffff00gtapa": 2112,
      "darinya": 2113,
      "denganku": 2114,
      "ekor": 2115,
      "flu": 2116,
      "know": 2117,
      "konferensi": 2118,
      "merekam": 2119,
      "naskah": 2120,
      "nilainilai": 2121,
      "pelayanan": 2122,
      "pentingnya": 2123,
      "ratu": 2124,
      "well": 2125,
      "kakinya": 2126,
      "menguji": 2127,
      "menyala": 2128,
      "murni": 2129,
      "pantas": 2130,
      "perbatasan": 2131,
      "perkiraan": 2132,
      "pirate": 2133,
      "romawi": 2134,
      "tutup": 2135,
      "atap": 2136,
      "berhadapan": 2137,
      "dapur": 2138,
      "kelihatannya": 2139,
      "klasik": 2140,
      "kolam": 2141,
      "lelucon": 2142,
      "main": 2143,
      "melemparkan": 2144,
      "membedakan": 2145,
      "memindahkan": 2146,
      "pedesaan": 2147,
      "pemandangan": 2148,
      "putra": 2149,
      "simbol": 2150,
      "topi": 2151,
      "berenang": 2152,
      "berfokus": 2153,
      "berkurang": 2154,
      "dewa": 2155,
      "dokumen": 2156,
      "ii": 2157,
      "ion": 2158,
      "masukkan": 2159,
      "memanfaatkan": 2160,
      "mempercayai": 2161,
      "menantang": 2162,
      "otomatis": 2163,
      "pembunuh": 2164,
      "pemuda": 2165,
      "pentru": 2166,
      "rangka": 2167,
      "sejati": 2168,
      "tambahkan": 2169,
      "tepi": 2170,
      "tertulis": 2171,
      "35": 2172,
      "betul": 2173,
      "cerah": 2174,
      "hall": 2175,
      "halus": 2176,
      "level": 2177,
      "membosankan": 2178,
      "mendengarnya": 2179,
      "mengarah": 2180,
      "pisau": 2181,
      "tahanan": 2182,
      "teleskop": 2183,
      "universal": 2184,
      "baca": 2185,
      "beban": 2186,
      "dikirim": 2187,
      "going": 2188,
      "kebiasaan": 2189,
      "kesimpulan": 2190,
      "kutub": 2191,
      "ledakan": 2192,
      "menggerakkan": 2193,
      "menguasai": 2194,
      "moyang": 2195,
      "riset": 2196,
      "roket": 2197,
      "sahabat": 2198,
      "swasta": 2199,
      "tahukah": 2200,
      "tahunnya": 2201,
      "terbakar": 2202,
      "tumbuhan": 2203,
      "variabel": 2204,
      "wa": 2205,
      "baginya": 2206,
      "benci": 2207,
      "berdoa": 2208,
      "jumlahnya": 2209,
      "kesuksesan": 2210,
      "membandingkan": 2211,
      "perjanjian": 2212,
      "rumahnya": 2213,
      "terbaru": 2214,
      "there": 2215,
      "untungnya": 2216,
      "diatas": 2217,
      "disebabkan": 2218,
      "gambargambar": 2219,
      "infeksi": 2220,
      "mars": 2221,
      "membingungkan": 2222,
