{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "yang": 4,
      "dan": 5,
      "saya": 6,
      "ini": 7,
      "di": 8,
      "kita": 9,
      "anda": 10,
      "tidak": 11,
      "untuk": 12,
      "itu": 13,
      "dari": 14,
      "dengan": 15,
      "akan": 16,
      "mereka": 17,
      "adalah": 18,
      "dalam": 19,
      "aku": 20,
      "ada": 21,
      "dia": 22,
      "pada": 23,
      "jadi": 24,
      "kami": 25,
      "apa": 26,
      "ke": 27,
      "bisa": 28,
      "orang": 29,
      "lebih": 30,
      "seperti": 31,
      "dapat": 32,
      "bahwa": 33,
      "hal": 34,
      "karena": 35,
      "jika": 36,
      "kau": 37,
      "tapi": 38,
      "atau": 39,
      "semua": 40,
      "satu": 41,
      "sangat": 42,
      "menjadi": 43,
      "banyak": 44,
      "tahu": 45,
      "hanya": 46,
      "harus": 47,
      "telah": 48,
      "tahun": 49,
      "memiliki": 50,
      "saat": 51,
      "tentang": 52,
      "sebuah": 53,
      "melihat": 54,
      "kamu": 55,
      "ingin": 56,
      "juga": 57,
      "sekarang": 58,
      "mungkin": 59,
      "membuat": 60,
      "beberapa": 61,
      "lain": 62,
      "ketika": 63,
      "sama": 64,
      "bagaimana": 65,
      "baik": 66,
      "lalu": 67,
      "besar": 68,
      "dunia": 69,
      "lagi": 70,
      "namun": 71,
      "sebagai": 72,
      "sudah": 73,
      "melakukan": 74,
      "sini": 75,
      "saja": 76,
      "hari": 77,
      "ia": 78,
      "oleh": 79,
      "terjadi": 80,
      "dua": 81,
      "pergi": 82,
      "bukan": 83,
      "cara": 84,
      "seorang": 85,
      "sesuatu": 86,
      "hidup": 87,
      "apakah": 88,
      "punya": 89,
      "mana": 90,
      "lakukan": 91,
      "sendiri": 92,
      "waktu": 93,
      "tersebut": 94,
      "mulai": 95,
      "tak": 96,
      "setiap": 97,
      "baru": 98,
      "pernah": 99,
      "kemudian": 100,
      "orangorang": 101,
      "secara": 102,
      "benarbenar": 103,
      "tempat": 104,
      "pertama": 105,
      "bagi": 106,
      "kepada": 107,
      "tetapi": 108,
      "kembali": 109,
      "salah": 110,
      "datang": 111,
      "sebenarnya": 112,
      "para": 113,
      "berkata": 114,
      "kecil": 115,
      "bagian": 116,
      "sedikit": 117,
      "mengatakan": 118,
      "berpikir": 119,
      "anak": 120,
      "lihat": 121,
      "menggunakan": 122,
      "kali": 123,
      "diri": 124,
      "masih": 125,
      "sana": 126,
      "bahkan": 127,
      "begitu": 128,
      "sampai": 129,
      "paling": 130,
      "atas": 131,
      "selama": 132,
      "kalau": 133,
      "sehingga": 134,
      "luar": 135,
      "rumah": 136,
      "bekerja": 137,
      "setelah": 138,
      "cukup": 139,
      "manusia": 140,
      "mengambil": 141,
      "uang": 142,
      "mendapatkan": 143,
      "masalah": 144,
      "menemukan": 145,
      "kata": 146,
      "negara": 147,
      "sekitar": 148,
      "sedang": 149,
      "perlu": 150,
      "seluruh": 151,
      "pikir": 152,
      "keluar": 153,
      "sekali": 154,
      "penting": 155,
      "mengapa": 156,
      "berbeda": 157,
      "berbicara": 158,
      "sistem": 159,
      "air": 160,
      "amerika": 161,
      "berada": 162,
      "depan": 163,
      "masa": 164,
      "memberikan": 165,
      "tiga": 166,
      "benar": 167,
      "tanpa": 168,
      "melakukannya": 169,
      "suatu": 170,
      "masuk": 171,
      "wanita": 172,
      "itulah": 173,
      "biasa": 174,
      "sel": 175,
      "mau": 176,
      "anakanak": 177,
      "selalu": 178,
      "ya": 179,
      "kalian": 180,
      "menarik": 181,
      "lainnya": 182,
      "merasa": 183,
      "mencoba": 184,
      "the": 185,
      "merupakan": 186,
      "rasa": 187,
      "kedua": 188,
      "inilah": 189,
      "jauh": 190,
      "antara": 191,
      "mari": 192,
      "menunjukkan": 193,
      "makan": 194,
      "maka": 195,
      "halhal": 196,
      "bawah": 197,
      "bersama": 198,
      "seseorang": 199,
      "yg": 200,
      "belum": 201,
      "melalui": 202,
      "sebelum": 203,
      "memberi": 204,
      "mengenai": 205,
      "semuanya": 206,
      "sekolah": 207,
      "terlalu": 208,
      "katakan": 209,
      "malam": 210,
      "dimana": 211,
      "tetap": 212,
      "2": 213,
      "tangan": 214,
      "terlihat": 215,
      "kehidupan": 216,
      "daripada": 217,
      "jalan": 218,
      "siapa": 219,
      "akhirnya": 220,
      "membawa": 221,
      "terakhir": 222,
      "masyarakat": 223,
      "belajar": 224,
      "kenapa": 225,
      "mencari": 226,
      "dilakukan": 227,
      "lama": 228,
      "video": 229,
      "pria": 230,
      "apapun": 231,
      "tinggal": 232,
      "berarti": 233,
      "bagus": 234,
      "cepat": 235,
      "suara": 236,
      "bilang": 237,
      "jangan": 238,
      "1": 239,
      "bahasa": 240,
      "terus": 241,
      "tinggi": 242,
      "tentu": 243,
      "kota": 244,
      "pekerjaan": 245,
      "sebelumnya": 246,
      "ide": 247,
      "mendapat": 248,
      "membantu": 249,
      "gambar": 250,
      "percaya": 251,
      "a": 252,
      "terhadap": 253,
      "tubuh": 254,
      "pertanyaan": 255,
      "alam": 256,
      "otak": 257,
      "mata": 258,
      "jumlah": 259,
      "sisi": 260,
      "hampir": 261,
      "10": 262,
      "persen": 263,
      "disebut": 264,
      "makanan": 265,
      "mengubah": 266,
      "pasti": 267,
      "3": 268,
      "ibu": 269,
      "menulis": 270,
      "suka": 271,
      "energi": 272,
      "alasan": 273,
      "bumi": 274,
      "jam": 275,
      "tua": 276,
      "oh": 277,
      "bulan": 278,
      "sulit": 279,
      "disini": 280,
      "jenis": 281,
      "jelas": 282,
      "contoh": 283,
      "berjalan": 284,
      "empat": 285,
      "hingga": 286,
      "keluarga": 287,
      "buku": 288,
      "mendengar": 289,
      "pun": 290,
      "teknologi": 291,
      "berapa": 292,
      "menciptakan": 293,
      "buruk": 294,
      "x": 295,
      "lima": 296,
      "perusahaan": 297,
      "mati": 298,
      "juta": 299,
      "semakin": 300,
      "sebagian": 301,
      "to": 302,
      "perubahan": 303,
      "mudah": 304,
      "lingkungan": 305,
      "you": 306,
      "ruang": 307,
      "kasih": 308,
      "darah": 309,
      "tepat": 310,
      "mempunyai": 311,
      "ayah": 312,
      "duduk": 313,
      "sakit": 314,
      "kini": 315,
      "informasi": 316,
      "mengerti": 317,
      "cerita": 318,
      "terbaik": 319,
      "bertemu": 320,
      "agar": 321,
      "angka": 322,
      "data": 323,
      "and": 324,
      "berbagai": 325,
      "bertanya": 326,
      "seharusnya": 327,
      "mobil": 328,
      "titik": 329,
      "semacam": 330,
      "bentuk": 331,
      "daerah": 332,
      "dirinya": 333,
      "menghasilkan": 334,
      "awal": 335,
      "bila": 336,
      "digunakan": 337,
      "tanah": 338,
      "tingkat": 339,
      "yaitu": 340,
      "langsung": 341,
      "berubah": 342,
      "membangun": 343,
      "menurut": 344,
      "muncul": 345,
      "of": 346,
      "berhenti": 347,
      "kan": 348,
      "kaki": 349,
      "sejak": 350,
      "inggris": 351,
      "sering": 352,
      "laut": 353,
      "pemerintah": 354,
      "tidur": 355,
      "hasil": 356,
      "muda": 357,
      "ekonomi": 358,
      "cahaya": 359,
      "dekat": 360,
      "kerja": 361,
      "proses": 362,
      "vaksin": 363,
      "ingat": 364,
      "menuju": 365,
      "bergerak": 366,
      "memilih": 367,
      "meskipun": 368,
      "bermain": 369,
      "bahan": 370,
      "penuh": 371,
      "perempuan": 372,
      "kekuatan": 373,
      "kepala": 374,
      "5": 375,
      "kelas": 376,
      "berdiri": 377,
      "nilai": 378,
      "berhasil": 379,
      "nama": 380,
      "memang": 381,
      "pintu": 382,
      "komputer": 383,
      "mesin": 384,
      "alat": 385,
      "akhir": 386,
      "bukanlah": 387,
      "menyadari": 388,
      "nya": 389,
      "melihatnya": 390,
      "pikiran": 391,
      "tertentu": 392,
      "tuhan": 393,
      "yakin": 394,
      "mampu": 395,
      "sederhana": 396,
      "kesehatan": 397,
      "memahami": 398,
      "teman": 399,
      "kesempatan": 400,
      "film": 401,
      "belakang": 402,
      "tampak": 403,
      "panjang": 404,
      "keras": 405,
      "cinta": 406,
      "kebanyakan": 407,
      "tengah": 408,
      "per": 409,
      "ruangan": 410,
      "membuatnya": 411,
      "kurang": 412,
      "kelompok": 413,
      "senang": 414,
      "dasar": 415,
      "kuat": 416,
      "setengah": 417,
      "dolar": 418,
      "pendidikan": 419,
      "minggu": 420,
      "utama": 421,
      "si": 422,
      "20": 423,
      "4": 424,
      "sosial": 425,
      "buat": 426,
      "berkembang": 427,
      "maksud": 428,
      "sejarah": 429,
      "guru": 430,
      "memutuskan": 431,
      "hubungan": 432,
      "umum": 433,
      "benda": 434,
      "perang": 435,
      "sumber": 436,
      "aneh": 437,
      "hebat": 438,
      "hati": 439,
      "dasarnya": 440,
      "berikutnya": 441,
      "dibuat": 442,
      "afrika": 443,
      "segera": 444,
      "meninggalkan": 445,
      "menit": 446,
      "sepanjang": 447,
      "bank": 448,
      "garis": 449,
      "i": 450,
      "terima": 451,
      "penyakit": 452,
      "arah": 453,
      "turun": 454,
      "mengalami": 455,
      "jatuh": 456,
      "kasus": 457,
      "planet": 458,
      "cina": 459,
      "pilihan": 460,
      "bisnis": 461,
      "enam": 462,
      "mengetahui": 463,
      "pengetahuan": 464,
      "perjalanan": 465,
      "sementara": 466,
      "ilmu": 467,
      "kemampuan": 468,
      "membeli": 469,
      "serikat": 470,
      "coba": 471,
      "proyek": 472,
      "india": 473,
      "kanan": 474,
      "tujuan": 475,
      "jaringan": 476,
      "kehilangan": 477,
      "bicara": 478,
      "model": 479,
      "peduli": 480,
      "hewan": 481,
      "tumbuh": 482,
      "meminta": 483,
      "memulai": 484,
      "biasanya": 485,
      "foto": 486,
      "musik": 487,
      "warna": 488,
      "dulu": 489,
      "indah": 490,
      "hutan": 491,
      "takut": 492,
      "karbon": 493,
      "100": 494,
      "berasal": 495,
      "membuka": 496,
      "apaapa": 497,
      "terbesar": 498,
      "membaca": 499,
      "menerima": 500,
      "merah": 501,
      "ternyata": 502,
      "walaupun": 503,
      "terbuka": 504,
      "udara": 505,
      "dokter": 506,
      "mencapai": 507,
      "musim": 508,
      "saling": 509,
      "satusatunya": 510,
      "hak": 511,
      "menghabiskan": 512,
      "biarkan": 513,
      "kiri": 514,
      "rendah": 515,
      "segala": 516,
      "pagi": 517,
      "bayangkan": 518,
      "oksigen": 519,
      "tibatiba": 520,
      "lakilaki": 521,
      "naik": 522,
      "panas": 523,
      "ditambah": 524,
      "ikan": 525,
      "pasar": 526,
      "virus": 527,
      "kisah": 528,
      "membunuh": 529,
      "internet": 530,
      "pulang": 531,
      "molekul": 532,
      "ahli": 533,
      "in": 534,
      "baiklah": 535,
      "barang": 536,
      "30": 537,
      "nyata": 538,
      "elektron": 539,
      "bernama": 540,
      "berusaha": 541,
      "perbedaan": 542,
      "boleh": 543,
      "sebelah": 544,
      "ulang": 545,
      "membutuhkan": 546,
      "memikirkan": 547,
      "penelitian": 548,
      "permainan": 549,
      "sepertinya": 550,
      "berharap": 551,
      "mendorong": 552,
      "engkau": 553,
      "matahari": 554,
      "jo": 555,
      "gadis": 556,
      "berhubungan": 557,
      "pikirkan": 558,
      "jawab": 559,
      "eropa": 560,
      "hitam": 561,
      "produk": 562,
      "tadi": 563,
      "menunggu": 564,
      "komunitas": 565,
      "kondisi": 566,
      "menjelaskan": 567,
      "abad": 568,
      "ha": 569,
      "semesta": 570,
      "situasi": 571,
      "ketiga": 572,
      "seung": 573,
      "batu": 574,
      "membayar": 575,
      "mengikuti": 576,
      "pengalaman": 577,
      "budaya": 578,
      "hukum": 579,
      "jantung": 580,
      "daya": 581,
      "program": 582,
      "seni": 583,
      "nah": 584,
      "new": 585,
      "positif": 586,
      "tim": 587,
      "ambil": 588,
      "kemungkinan": 589,
      "dibandingkan": 590,
      "usia": 591,
      "terbang": 592,
      "b": 593,
      "menyebabkan": 594,
      "menyenangkan": 595,
      "global": 596,
      "sudut": 597,
      "bahagia": 598,
      "perasaan": 599,
      "spesies": 600,
      "kematian": 601,
      "pribadi": 602,
      "dalamnya": 603,
      "tertarik": 604,
      "menjawab": 605,
      "meninggal": 606,
      "hanyalah": 607,
      "mr": 608,
      "pesan": 609,
      "tampaknya": 610,
      "biaya": 611,
      "gila": 612,
      "berat": 613,
      "dengar": 614,
      "miskin": 615,
      "presiden": 616,
      "soal": 617,
      "memberitahu": 618,
      "12": 619,
      "keadaan": 620,
      "listrik": 621,
      "desa": 622,
      "surat": 623,
      "berdasarkan": 624,
      "harga": 625,
      "miliki": 626,
      "melawan": 627,
      "meningkatkan": 628,
      "artinya": 629,
      "gunakan": 630,
      "protein": 631,
      "temukan": 632,
      "50": 633,
      "pohon": 634,
      "politik": 635,
      "seberapa": 636,
      "ok": 637,
      "pusat": 638,
      "membiarkan": 639,
      "barat": 640,
      "memungkinkan": 641,
      "anggota": 642,
      "dna": 643,
      "hijau": 644,
      "padaku": 645,
      "terutama": 646,
      "hei": 647,
      "kanker": 648,
      "maaf": 649,
      "selesai": 650,
      "wajah": 651,
      "kamar": 652,
      "mempelajari": 653,
      "berakhir": 654,
      "gagasan": 655,
      "ayo": 656,
      "tujuh": 657,
      "agak": 658,
      "bayi": 659,
      "menyelesaikan": 660,
      "ni": 661,
      "6": 662,
      "industri": 663,
      "kira": 664,
      "makhluk": 665,
      "butuh": 666,
      "berita": 667,
      "putih": 668,
      "15": 669,
      "minyak": 670,
      "setidaknya": 671,
      "burung": 672,
      "dingin": 673,
      "pesawat": 674,
      "selain": 675,
      "keputusan": 676,
      "harapan": 677,
      "matematika": 678,
      "memerlukan": 679,
      "berikan": 680,
      "sadar": 681,
      "bakteri": 682,
      "khusus": 683,
      "langkah": 684,
      "selamat": 685,
      "ah": 686,
      "sebut": 687,
      "jawaban": 688,
      "siap": 689,
      "alami": 690,
      "fungsi": 691,
      "menjaga": 692,
      "bidang": 693,
      "media": 694,
      "sungguh": 695,
      "inginkan": 696,
      "membayangkan": 697,
      "aman": 698,
      "minum": 699,
      "memakai": 700,
      "google": 701,
      "kecuali": 702,
      "merasakan": 703,
      "berbagi": 704,
      "terdapat": 705,
      "utara": 706,
      "dimulai": 707,
      "misalnya": 708,
      "sang": 709,
      "masingmasing": 710,
      "that": 711,
      "api": 712,
      "hilang": 713,
      "luas": 714,
      "menambahkan": 715,
      "kulit": 716,
      "y": 717,
      "berusia": 718,
      "it": 719,
      "kimia": 720,
      "generasi": 721,
      "membentuk": 722,
      "delapan": 723,
      "perhatian": 724,
      "melewati": 725,
      "ku": 726,
      "kotak": 727,
      "alice": 728,
      "melindungi": 729,
      "polisi": 730,
      "sesuai": 731,
      "agama": 732,
      "pola": 733,
      "dinding": 734,
      "kantor": 735,
      "katanya": 736,
      "khawatir": 737,
      "meja": 738,
      "perilaku": 739,
      "ribuan": 740,
      "termasuk": 741,
      "demikian": 742,
      "menggambar": 743,
      "obat": 744,
      "tawa": 745,
      "bebas": 746,
      "bertahan": 747,
      "is": 748,
      "7": 749,
      "akal": 750,
      "demi": 751,
      "gregor": 752,
      "halaman": 753,
      "bantuan": 754,
      "bola": 755,
      "karya": 756,
      "yah": 757,
      "kertas": 758,
      "telepon": 759,
      "kaya": 760,
      "menyukai": 761,
      "es": 762,
      "minta": 763,
      "senjata": 764,
      "terkenal": 765,
      "katakanlah": 766,
      "binatang": 767,
      "kapan": 768,
      "mengembangkan": 769,
      "permukaan": 770,
      "selatan": 771,
      "bicarakan": 772,
      "pak": 773,
      "timur": 774,
      "tae": 775,
      "lagu": 776,
      "mendengarkan": 777,
      "dapatkan": 778,
      "ilmuwan": 779,
      "tanaman": 780,
      "bodoh": 781,
      "keuntungan": 782,
      "negaranegara": 783,
      "jarak": 784,
      "pakaian": 785,
      "betapa": 786,
      "mengumpulkan": 787,
      "siswa": 788,
      "kesalahan": 789,
      "anjing": 790,
      "bunga": 791,
      "ditemukan": 792,
      "nanti": 793,
      "kapal": 794,
      "selanjutnya": 795,
      "ikut": 796,
      "posisi": 797,
      "biru": 798,
      "sempurna": 799,
      "universitas": 800,
      "kecepatan": 801,
      "miliar": 802,
      "struktur": 803,
      "gambaran": 804,
      "katakata": 805,
      "persamaan": 806,
      "tiap": 807,
      "bersamasama": 808,
      "rakyat": 809,
      "ted": 810,
      "berguna": 811,
      "daging": 812,
      "gagal": 813,
      "lubang": 814,
      "serius": 815,
      "ukuran": 816,
      "bintang": 817,
      "gelap": 818,
      "warga": 819,
      "balik": 820,
      "tanda": 821,
      "atom": 822,
      "menonton": 823,
      "rumit": 824,
      "kalinya": 825,
      "tugas": 826,
      "padamu": 827,
      "tolong": 828,
      "angin": 829,
      "belas": 830,
      "padanya": 831,
      "diperlukan": 832,
      "situs": 833,
      "puluh": 834,
      "mengirim": 835,
      "cantik": 836,
      "man": 837,
      "menderita": 838,
      "nol": 839,
      "asing": 840,
      "tertawa": 841,
      "fakta": 842,
      "nyaman": 843,
      "sangatlah": 844,
      "sesungguhnya": 845,
      "allah": 846,
      "ratarata": 847,
      "terlibat": 848,
      "as": 849,
      "diberikan": 850,
      "dikatakan": 851,
      "menyelamatkan": 852,
      "maju": 853,
      "menempatkan": 854,
      "terkadang": 855,
      "hasilnya": 856,
      "negeri": 857,
      "raja": 858,
      "teori": 859,
      "kenyataannya": 860,
      "menikah": 861,
      "nomor": 862,
      "sukses": 863,
      "tiba": 864,
      "mendukung": 865,
      "organisasi": 866,
      "pasien": 867,
      "we": 868,
      "york": 869,
      "8": 870,
      "dewasa": 871,
      "mengurangi": 872,
      "siang": 873,
      "solusi": 874,
      "de": 875,
      "for": 876,
      "lokal": 877,
      "negatif": 878,
      "kebahagiaan": 879,
      "penduduk": 880,
      "publik": 881,
      "tunjukkan": 882,
      "disana": 883,
      "lahir": 884,
      "menangis": 885,
      "peta": 886,
      "konsep": 887,
      "hujan": 888,
      "mengatur": 889,
      "mengerjakan": 890,
      "sejauh": 891,
      "harap": 892,
      "mil": 893,
      "bangunan": 894,
      "populasi": 895,
      "meningkat": 896,
      "tindakan": 897,
      "bukankah": 898,
      "menyebutnya": 899,
      "iklim": 900,
      "kuliah": 901,
      "macam": 902,
      "sebanyak": 903,
      "percobaan": 904,
      "sehat": 905,
      "tergantung": 906,
      "bakar": 907,
      "dengannya": 908,
      "kosong": 909,
      "lautan": 910,
      "toko": 911,
      "kebebasan": 912,
      "bergabung": 913,
      "kenyataan": 914,
      "bisakah": 915,
      "sayang": 916,
      "seekor": 917,
      "evolusi": 918,
      "o": 919,
      "gedung": 920,
      "ilmiah": 921,
      "istri": 922,
      "menutup": 923,
      "ratusan": 924,
      "sampah": 925,
      "seolaholah": 926,
      "tantangan": 927,
      "adl": 928,
      "gunung": 929,
      "keduanya": 930,
      "0": 931,
      "gerakan": 932,
      "langit": 933,
      "pemimpin": 934,
      "efek": 935,
      "jutaan": 936,
      "ik": 937,
      "operasi": 938,
      "acara": 939,
      "adanya": 940,
      "fokus": 941,
      "gaya": 942,
      "oke": 943,
      "pandangan": 944,
      "robot": 945,
      "selsel": 946,
      "jendela": 947,
      "kayu": 948,
      "modern": 949,
      "tenang": 950,
      "batas": 951,
      "hadiah": 952,
      "menjual": 953,
      "berbahaya": 954,
      "marah": 955,
      "sebab": 956,
      "kunci": 957,
      "tulang": 958,
      "40": 959,
      "bukti": 960,
      "meletakkan": 961,
      "serta": 962,
      "supaya": 963,
      "detik": 964,
      "rahasia": 965,
      "bawa": 966,
      "e": 967,
      "kebutuhan": 968,
      "menggunakannya": 969,
      "mengingat": 970,
      "usaha": 971,
      "menentukan": 972,
      "pelajaran": 973,
      "lampu": 974,
      "mirip": 975,
      "pertumbuhan": 976,
      "satunya": 977,
      "pantai": 978,
      "sebentar": 979,
      "contohnya": 980,
      "desain": 981,
      "hidrogen": 982,
      "bangun": 983,
      "biologi": 984,
      "cocok": 985,
      "diambil": 986,
      "masalahnya": 987,
      "membicarakan": 988,
      "menakjubkan": 989,
      "mengeluarkan": 990,
      "sungai": 991,
      "this": 992,
      "awalnya": 993,
      "cenderung": 994,
      "kekerasan": 995,
      "kursi": 996,
      "ribu": 997,
      "skala": 998,
      "menganggap": 999,
      "aturan": 1000,
      "baikbaik": 1001,
      "berlari": 1002,
      "memastikan": 1003,
      "pandang": 1004,
      "dilihat": 1005,
      "25": 1006,
      "mengajarkan": 1007,
      "singkat": 1008,
      "terdengar": 1009,
      "bangsa": 1010,
      "jawabannya": 1011,
      "beri": 1012,
      "aktif": 1013,
      "milik": 1014,
      "normal": 1015,
      "versi": 1016,
      "perangkat": 1017,
      "pasangan": 1018,
      "kereta": 1019,
      "keseluruhan": 1020,
      "penemuan": 1021,
      "penjara": 1022,
      "berani": 1023,
      "kamera": 1024,
      "menghadapi": 1025,
      "mengirimkan": 1026,
      "segalanya": 1027,
      "maupun": 1028,
      "membran": 1029,
      "berdua": 1030,
      "mengalir": 1031,
      "rusak": 1032,
      "tunggu": 1033,
      "apabila": 1034,
      "tenaga": 1035,
      "islam": 1036,
      "layanan": 1037,
      "pemikiran": 1038,
      "sepenuhnya": 1039,
      "minus": 1040,
      "sebaliknya": 1041,
      "tentunya": 1042,
      "mu": 1043,
      "lupa": 1044,
      "mempengaruhi": 1045,
      "inti": 1046,
      "pihak": 1047,
      "tekanan": 1048,
      "cerdas": 1049,
      "nasional": 1050,
      "plastik": 1051,
      "gen": 1052,
      "jalur": 1053,
      "kang": 1054,
      "krisis": 1055,
      "menjalankan": 1056,
      "menyediakan": 1057,
      "rencana": 1058,
      "so": 1059,
      "menghancurkan": 1060,
      "murah": 1061,
      "bagaimanapun": 1062,
      "ketahui": 1063,
      "menceritakan": 1064,
      "arti": 1065,
      "kepercayaan": 1066,
      "keamanan": 1067,
      "lantai": 1068,
      "romeo": 1069,
      "demokrasi": 1070,
      "menyatakan": 1071,
      "t": 1072,
      "sepuluh": 1073,
      "tangga": 1074,
      "memperoleh": 1075,
      "angkasa": 1076,
      "daftar": 1077,
      "kadangkadang": 1078,
      "menghentikan": 1079,
      "samping": 1080,
      "cari": 1081,
      "menang": 1082,
      "dampak": 1083,
      "dibagi": 1084,
      "kebijakan": 1085,
      "kuadrat": 1086,
      "pemerintahan": 1087,
      "wilayah": 1088,
      "fisik": 1089,
      "mengajar": 1090,
      "sembilan": 1091,
      "kabar": 1092,
      "sekelompok": 1093,
      "sifat": 1094,
      "lihatlah": 1095,
      "memperbaiki": 1096,
      "menangkap": 1097,
      "pekerja": 1098,
      "tentara": 1099,
      "bersih": 1100,
      "bilangan": 1101,
      "internasional": 1102,
      "mengatasi": 1103,
      "pelajari": 1104,
      "kegiatan": 1105,
      "on": 1106,
      "papua": 1107,
      "buah": 1108,
      "can": 1109,
      "cuma": 1110,
      "kuno": 1111,
      "pendek": 1112,
      "diam": 1113,
      "grafik": 1114,
      "taman": 1115,
      "badan": 1116,
      "entah": 1117,
      "jalanan": 1118,
      "pindah": 1119,
      "rasanya": 1120,
      "web": 1121,
      "berharga": 1122,
      "emas": 1123,
      "korea": 1124,
      "menaruh": 1125,
      "saudara": 1126,
      "adil": 1127,
      "jangka": 1128,
      "nenek": 1129,
      "paus": 1130,
      "sa": 1131,
      "dikenal": 1132,
      "jepang": 1133,
      "kalimat": 1134,
      "kesulitan": 1135,
      "layar": 1136,
      "lewat": 1137,
      "reaksi": 1138,
      "memotong": 1139,
      "mengerikan": 1140,
      "revolusi": 1141,
      "sejumlah": 1142,
      "suku": 1143,
      "tuan": 1144,
      "galaksi": 1145,
      "jiwa": 1146,
      "menghitung": 1147,
      "istilah": 1148,
      "mencegah": 1149,
      "sapi": 1150,
      "sebesar": 1151,
      "aliran": 1152,
      "gas": 1153,
      "keren": 1154,
      "korban": 1155,
      "lee": 1156,
      "lucu": 1157,
      "peradaban": 1158,
      "setahun": 1159,
      "tulis": 1160,
      "gratis": 1161,
      "kartu": 1162,
      "kerjakan": 1163,
      "mahal": 1164,
      "ketakutan": 1165,
      "lapangan": 1166,
      "me": 1167,
      "sepatu": 1168,
      "terhubung": 1169,
      "mahasiswa": 1170,
      "perhatikan": 1171,
      "60": 1172,
      "c": 1173,
      "memasukkan": 1174,
      "menyerang": 1175,
      "asli": 1176,
      "massa": 1177,
      "menginginkan": 1178,
      "beliau": 1179,
      "berikut": 1180,
      "besok": 1181,
      "efektif": 1182,
      "memegang": 1183,
      "menyimpan": 1184,
      "materi": 1185,
      "rambut": 1186,
      "tersedia": 1187,
      "200": 1188,
      "berjuang": 1189,
      "botol": 1190,
      "dianggap": 1191,
      "dibutuhkan": 1192,
      "digital": 1193,
      "dr": 1194,
      "kompleks": 1195,
      "layak": 1196,
      "penulis": 1197,
      "presentasi": 1198,
      "siapapun": 1199,
      "dibangun": 1200,
      "iklan": 1201,
      "membahas": 1202,
      "menatap": 1203,
      "menghilang": 1204,
      "setuju": 1205,
      "tanya": 1206,
      "terbatas": 1207,
      "akses": 1208,
      "be": 1209,
      "mengejutkan": 1210,
      "9": 1211,
      "bukannya": 1212,
      "emosi": 1213,
      "kerajaan": 1214,
      "latihan": 1215,
      "persis": 1216,
      "sambil": 1217,
      "kaca": 1218,
      "kenal": 1219,
      "mimpi": 1220,
      "pertanian": 1221,
      "sendirian": 1222,
      "tes": 1223,
      "aksi": 1224,
      "mengagumkan": 1225,
      "mengangkat": 1226,
      "asam": 1227,
      "dana": 1228,
      "dirimu": 1229,
      "sekedar": 1230,
      "sinar": 1231,
      "khususnya": 1232,
      "kesadaran": 1233,
      "selamanya": 1234,
      "terkejut": 1235,
      "berwarna": 1236,
      "milyar": 1237,
      "nu": 1238,
      "ujung": 1239,
      "area": 1240,
      "baek": 1241,
      "bertindak": 1242,
      "kucing": 1243,
      "melanjutkan": 1244,
      "namanya": 1245,
      "pakai": 1246,
      "produksi": 1247,
      "semangat": 1248,
      "umur": 1249,
      "ideide": 1250,
      "indonesia": 1251,
      "mendekati": 1252,
      "meter": 1253,
      "militer": 1254,
      "membawanya": 1255,
      "siklus": 1256,
      "tahap": 1257,
      "denganmu": 1258,
      "penggunaan": 1259,
      "penonton": 1260,
      "roti": 1261,
      "tambah": 1262,
      "tangannya": 1263,
      "keuangan": 1264,
      "potongan": 1265,
      "hwi": 1266,
      "liar": 1267,
      "melepaskan": 1268,
      "murid": 1269,
      "teknik": 1270,
      "temanteman": 1271,
      "tv": 1272,
      "your": 1273,
      "berumur": 1274,
      "lapisan": 1275,
      "pendapatan": 1276,
      "penderitaan": 1277,
      "with": 1278,
      "kejadian": 1279,
      "moral": 1280,
      "pembuluh": 1281,
      "terasa": 1282,
      "lokasi": 1283,
      "membuktikan": 1284,
      "mencintai": 1285,
      "menyebar": 1286,
      "permintaan": 1287,
      "pernikahan": 1288,
      "sir": 1289,
      "beruntung": 1290,
      "gelombang": 1291,
      "ibunya": 1292,
      "memasuki": 1293,
      "perdagangan": 1294,
      "perkembangan": 1295,
      "seringkali": 1296,
      "bertanggung": 1297,
      "keinginan": 1298,
      "pulau": 1299,
      "arab": 1300,
      "ayahnya": 1301,
      "memperhatikan": 1302,
      "puncak": 1303,
      "lipat": 1304,
      "membuang": 1305,
      "menikmati": 1306,
      "potensi": 1307,
      "karakter": 1308,
      "lahan": 1309,
      "menghilangkan": 1310,
      "meyakinkan": 1311,
      "pintar": 1312,
      "kepadanya": 1313,
      "lingkaran": 1314,
      "mengandung": 1315,
      "pasir": 1316,
      "sepeda": 1317,
      "suci": 1318,
      "ditulis": 1319,
      "im": 1320,
      "perawat": 1321,
      "sayangnya": 1322,
      "sebagainya": 1323,
      "tipe": 1324,
      "waktunya": 1325,
      "16": 1326,
      "hey": 1327,
      "huruf": 1328,
      "kakek": 1329,
      "kualitas": 1330,
      "mempertahankan": 1331,
      "nuklir": 1332,
      "pembuat": 1333,
      "tau": 1334,
      "diketahui": 1335,
      "kemarin": 1336,
      "kode": 1337,
      "mewakili": 1338,
      "pabrik": 1339,
      "peristiwa": 1340,
      "sebaiknya": 1341,
      "telur": 1342,
      "yunani": 1343,
      "akibat": 1344,
      "have": 1345,
      "jang": 1346,
      "pemahaman": 1347,
      "barangbarang": 1348,
      "berlangsung": 1349,
      "buddha": 1350,
      "kepalanya": 1351,
      "mengganggu": 1352,
      "mengisi": 1353,
      "my": 1354,
      "neuron": 1355,
      "pemain": 1356,
      "percakapan": 1357,
      "pernyataan": 1358,
      "standar": 1359,
      "berbuat": 1360,
      "butuhkan": 1361,
      "enak": 1362,
      "atp": 1363,
      "diriku": 1364,
      "pilih": 1365,
      "asia": 1366,
      "caranya": 1367,
      "menolak": 1368,
      "sebagaimana": 1369,
      "terpisah": 1370,
      "catatan": 1371,
      "individu": 1372,
      "jahat": 1373,
      "kaum": 1374,
      "pendekatan": 1375,
      "sekaligus": 1376,
      "tikus": 1377,
      "kadang": 1378,
      "kemiskinan": 1379,
      "memecahkan": 1380,
      "memenuhi": 1381,
      "mengendalikan": 1382,
      "metode": 1383,
      "mulut": 1384,
      "papan": 1385,
      "perekonomian": 1386,
      "tanggal": 1387,
      "11": 1388,
      "argumen": 1389,
      "dollar": 1390,
      "kebun": 1391,
      "kromosom": 1392,
      "tersisa": 1393,
      "atasnya": 1394,
      "hidupnya": 1395,
      "memandang": 1396,
      "memanggil": 1397,
      "panggung": 1398,
      "peran": 1399,
      "serangan": 1400,
      "sibuk": 1401,
      "tidaklah": 1402,
      "18": 1403,
      "ayam": 1404,
      "jarang": 1405,
      "kebenaran": 1406,
      "melompat": 1407,
      "pendapat": 1408,
      "peraturan": 1409,
      "susu": 1410,
      "tulisan": 1411,
      "dapatkah": 1412,
      "kemari": 1413,
      "lari": 1414,
      "mengukur": 1415,
      "poin": 1416,
      "tambahan": 1417,
      "bertahuntahun": 1418,
      "grup": 1419,
      "its": 1420,
      "jerman": 1421,
      "kelaparan": 1422,
      "memakan": 1423,
      "serangga": 1424,
      "umumnya": 1425,
      "14": 1426,
      "babi": 1427,
      "putri": 1428,
      "tersenyum": 1429,
      "begini": 1430,
      "buatan": 1431,
      "komunikasi": 1432,
      "kopi": 1433,
      "menanyakan": 1434,
      "rumput": 1435,
      "sengaja": 1436,
      "turunan": 1437,
      "kuda": 1438,
      "menyentuh": 1439,
      "pemilik": 1440,
      "pertemuan": 1441,
      "rekan": 1442,
      "utk": 1443,
      "berteriak": 1444,
      "derajat": 1445,
      "dimensi": 1446,
      "kepentingan": 1447,
      "menyaksikan": 1448,
      "mundur": 1449,
      "pajak": 1450,
      "pergerakan": 1451,
      "total": 1452,
      "berlaku": 1453,
      "menjalani": 1454,
      "menyebut": 1455,
      "menyukainya": 1456,
      "parah": 1457,
      "perawatan": 1458,
      "perlindungan": 1459,
      "rancangan": 1460,
      "80": 1461,
      "awan": 1462,
      "lengan": 1463,
      "malah": 1464,
      "manapun": 1465,
      "pengguna": 1466,
      "unit": 1467,
      "bob": 1468,
      "israel": 1469,
      "lambat": 1470,
      "menggambarkan": 1471,
      "menghubungkan": 1472,
      "untukmu": 1473,
      "1000": 1474,
      "baris": 1475,
      "dahulu": 1476,
      "dikali": 1477,
      "konflik": 1478,
      "lulus": 1479,
      "medis": 1480,
      "partikel": 1481,
      "perdamaian": 1482,
      "umat": 1483,
      "unik": 1484,
      "are": 1485,
      "faktanya": 1486,
      "lukisan": 1487,
      "mendalam": 1488,
      "merubah": 1489,
      "merusak": 1490,
      "online": 1491,
      "paham": 1492,
      "iya": 1493,
      "laporan": 1494,
      "menawarkan": 1495,
      "sebabnya": 1496,
      "surya": 1497,
      "bertambah": 1498,
      "kejahatan": 1499,
      "lemah": 1500,
      "maria": 1501,
      "matanya": 1502,
      "partai": 1503,
      "peluang": 1504,
      "rantai": 1505,
      "sains": 1506,
      "ujian": 1507,
      "eksperimen": 1508,
      "gula": 1509,
      "jari": 1510,
      "melintasi": 1511,
      "natrium": 1512,
      "pula": 1513,
      "suhu": 1514,
      "tamu": 1515,
      "dekade": 1516,
      "merancang": 1517,
      "muhammad": 1518,
      "diberi": 1519,
      "kuning": 1520,
      "lunak": 1521,
      "mengunjungi": 1522,
      "modal": 1523,
      "one": 1524,
      "permasalahan": 1525,
      "pesta": 1526,
      "s": 1527,
      "tunggal": 1528,
      "fisika": 1529,
      "game": 1530,
      "gigi": 1531,
      "kotoran": 1532,
      "now": 1533,
      "kekuasaan": 1534,
      "kreatif": 1535,
      "membagi": 1536,
      "memukul": 1537,
      "paruparu": 1538,
      "teh": 1539,
      "terkait": 1540,
      "topik": 1541,
      "wajahnya": 1542,
      "berkomunikasi": 1543,
      "kerusakan": 1544,
      "logam": 1545,
      "mental": 1546,
      "sinyal": 1547,
      "diciptakan": 1548,
      "gereja": 1549,
      "kasar": 1550,
      "keempat": 1551,
      "kumpulan": 1552,
      "memasang": 1553,
      "menyerah": 1554,
      "pelanggan": 1555,
      "sehari": 1556,
      "sma": 1557,
      "terbuat": 1558,
      "bercerita": 1559,
      "diantara": 1560,
      "faktor": 1561,
      "peneliti": 1562,
      "pengadilan": 1563,
      "pinjaman": 1564,
      "ponsel": 1565,
      "putus": 1566,
      "tanggung": 1567,
      "twitter": 1568,
      "anggap": 1569,
      "berisi": 1570,
      "ekspresi": 1571,
      "kebetulan": 1572,
      "mesir": 1573,
      "mrs": 1574,
      "nada": 1575,
      "objek": 1576,
      "sisa": 1577,
      "dibawa": 1578,
      "favorit": 1579,
      "investasi": 1580,
      "la": 1581,
      "manis": 1582,
      "tradisional": 1583,
      "24": 1584,
      "akar": 1585,
      "bergantung": 1586,
      "jaman": 1587,
      "moneter": 1588,
      "statistik": 1589,
      "terang": 1590,
      "terkena": 1591,
      "won": 1592,
      "aktivitas": 1593,
      "dimiliki": 1594,
      "isu": 1595,
      "memainkan": 1596,
      "mengikat": 1597,
      "perintah": 1598,
      "prinsip": 1599,
      "tahan": 1600,
      "email": 1601,
      "go": 1602,
      "lembut": 1603,
      "menemui": 1604,
      "radio": 1605,
      "roda": 1606,
      "bingung": 1607,
      "dioksida": 1608,
      "juliet": 1609,
      "lanjut": 1610,
      "makin": 1611,
      "mengamati": 1612,
      "pencarian": 1613,
      "barubaru": 1614,
      "if": 1615,
      "jujur": 1616,
      "melibatkan": 1617,
      "pembangunan": 1618,
      "resiko": 1619,
      "2000": 1620,
      "dirancang": 1621,
      "john": 1622,
      "kecelakaan": 1623,
      "lembaga": 1624,
      "memimpin": 1625,
      "youtube": 1626,
      "china": 1627,
      "karir": 1628,
      "kemana": 1629,
      "kemanusiaan": 1630,
      "malu": 1631,
      "menambah": 1632,
      "tepuk": 1633,
      "terlebih": 1634,
      "bencana": 1635,
      "hadir": 1636,
      "mulia": 1637,
      "petani": 1638,
      "puluhan": 1639,
      "seniman": 1640,
      "tajam": 1641,
      "baju": 1642,
      "bertanyatanya": 1643,
      "but": 1644,
      "latar": 1645,
      "limbah": 1646,
      "maksudku": 1647,
      "memeriksa": 1648,
      "serupa": 1649,
      "în": 1650,
      "berlebihan": 1651,
      "hancur": 1652,
      "kemajuan": 1653,
      "mengenali": 1654,
      "otot": 1655,
      "pengaruh": 1656,
      "salju": 1657,
      "sedih": 1658,
      "sipil": 1659,
      "situ": 1660,
      "tertutup": 1661,
      "tetangga": 1662,
      "will": 1663,
      "berbaring": 1664,
      "bersemangat": 1665,
      "hadapi": 1666,
      "impian": 1667,
      "janji": 1668,
      "kirakira": 1669,
      "lengkap": 1670,
      "material": 1671,
      "memproduksi": 1672,
      "mengingatkan": 1673,
      "menyampaikan": 1674,
      "pasukan": 1675,
      "peningkatan": 1676,
      "peralatan": 1677,
      "spesifik": 1678,
      "teks": 1679,
      "berinteraksi": 1680,
      "bersalah": 1681,
      "hemoglobin": 1682,
      "konsentrasi": 1683,
      "london": 1684,
      "mengejar": 1685,
      "menolong": 1686,
      "menurunkan": 1687,
      "televisi": 1688,
      "terikat": 1689,
      "terpenting": 1690,
      "up": 1691,
      "all": 1692,
      "asal": 1693,
      "cairan": 1694,
      "pemilihan": 1695,
      "terdiri": 1696,
      "terlambat": 1697,
      "13": 1698,
      "am": 1699,
      "berfungsi": 1700,
      "ca": 1701,
      "dukungan": 1702,
      "manajer": 1703,
      "menakutkan": 1704,
      "mengakui": 1705,
      "menjadikan": 1706,
      "berkumpul": 1707,
      "dipakai": 1708,
      "keadilan": 1709,
      "kecerdasan": 1710,
      "kue": 1711,
      "mengadakan": 1712,
      "obama": 1713,
      "perancis": 1714,
      "what": 1715,
      "500": 1716,
      "90": 1717,
      "at": 1718,
      "beli": 1719,
      "intinya": 1720,
      "lelaki": 1721,
      "persegi": 1722,
      "studi": 1723,
      "acak": 1724,
      "alasannya": 1725,
      "organ": 1726,
      "populer": 1727,
      "ringan": 1728,
      "70": 1729,
      "artikel": 1730,
      "ataupun": 1731,
      "george": 1732,
      "keindahan": 1733,
      "lurus": 1734,
      "mematikan": 1735,
      "menelepon": 1736,
      "mengemudi": 1737,
      "mengenal": 1738,
      "menggabungkan": 1739,
      "minuman": 1740,
      "saraf": 1741,
      "seharihari": 1742,
      "semoga": 1743,
      "tabung": 1744,
      "aplikasi": 1745,
      "beritahu": 1746,
      "berputar": 1747,
      "bertepuk": 1748,
      "dlm": 1749,
      "elektronik": 1750,
      "hotel": 1751,
      "insinyur": 1752,
      "iran": 1753,
      "kampanye": 1754,
      "muslim": 1755,
      "musuh": 1756,
      "saatnya": 1757,
      "terluka": 1758,
      "arteri": 1759,
      "kendaraan": 1760,
      "mandi": 1761,
      "menemukannya": 1762,
      "mengajak": 1763,
      "pembicaraan": 1764,
      "tempattempat": 1765,
      "temui": 1766,
      "belanda": 1767,
      "hukuman": 1768,
      "kakak": 1769,
      "keajaiban": 1770,
      "laboratorium": 1771,
      "lebah": 1772,
      "telinga": 1773,
      "terletak": 1774,
      "do": 1775,
      "inovasi": 1776,
      "kering": 1777,
      "menari": 1778,
      "meski": 1779,
      "saluran": 1780,
      "tukang": 1781,
      "adik": 1782,
      "bangga": 1783,
      "hatihati": 1784,
      "profesional": 1785,
      "sedangkan": 1786,
      "super": 1787,
      "tata": 1788,
      "bersamaan": 1789,
      "biar": 1790,
      "bunuh": 1791,
      "california": 1792,
      "elemen": 1793,
      "istirahat": 1794,
      "keyakinan": 1795,
      "surga": 1796,
      "kekayaan": 1797,
      "menggali": 1798,
      "tas": 1799,
      "when": 1800,
      "ikatan": 1801,
      "koma": 1802,
      "melarikan": 1803,
      "mengenakan": 1804,
      "seks": 1805,
      "seminggu": 1806,
      "terbiasa": 1807,
      "upaya": 1808,
      "dikurangi": 1809,
      "hiv": 1810,
      "lab": 1811,
      "memasak": 1812,
      "mengubahnya": 1813,
      "penjelasan": 1814,
      "setara": 1815,
      "tubuhnya": 1816,
      "atmosfer": 1817,
      "berbalik": 1818,
      "bom": 1819,
      "kebaikan": 1820,
      "kesini": 1821,
      "klik": 1822,
      "kredit": 1823,
      "lelah": 1824,
      "memperkenalkan": 1825,
      "memutar": 1826,
      "menengah": 1827,
      "menurun": 1828,
      "penasaran": 1829,
      "susah": 1830,
      "17": 1831,
      "kelihatan": 1832,
      "luka": 1833,
      "membersihkan": 1834,
      "mencuri": 1835,
      "pengacara": 1836,
      "polio": 1837,
      "seratus": 1838,
      "gembira": 1839,
      "just": 1840,
      "menahan": 1841,
      "mengalahkan": 1842,
      "mengganti": 1843,
      "palsu": 1844,
      "proton": 1845,
      "ramah": 1846,
      "rangkaian": 1847,
      "restoran": 1848,
      "spesial": 1849,
      "yahudi": 1850,
      "10000": 1851,
      "kegagalan": 1852,
      "makna": 1853,
      "menangani": 1854,
      "ra": 1855,
      "anaknya": 1856,
      "beralih": 1857,
      "damai": 1858,
      "karang": 1859,
      "kendali": 1860,
      "lalat": 1861,
      "memaksa": 1862,
      "memenangkan": 1863,
      "memisahkan": 1864,
      "mendirikan": 1865,
      "panggilan": 1866,
      "perut": 1867,
      "profesor": 1868,
      "tertinggi": 1869,
      "tradisi": 1870,
      "visual": 1871,
      "aktor": 1872,
      "ancaman": 1873,
      "bernyanyi": 1874,
      "dibawah": 1875,
      "dilahirkan": 1876,
      "kajian": 1877,
      "kekurangan": 1878,
      "menembak": 1879,
      "puisi": 1880,
      "set": 1881,
      "tabel": 1882,
      "terbentuk": 1883,
      "urutan": 1884,
      "visi": 1885,
      "agen": 1886,
      "alih": 1887,
      "bendabenda": 1888,
      "buta": 1889,
      "fosil": 1890,
      "gangguan": 1891,
      "konten": 1892,
      "melangkah": 1893,
      "pipa": 1894,
      "rama": 1895,
      "spanyol": 1896,
      "—": 1897,
      "badai": 1898,
      "bahaya": 1899,
      "jamur": 1900,
      "kalah": 1901,
      "manamana": 1902,
      "petunjuk": 1903,
      "seterusnya": 1904,
      "tombol": 1905,
      "berangkat": 1906,
      "co2": 1907,
      "glukosa": 1908,
      "kreativitas": 1909,
      "menghargai": 1910,
      "perkuliahan": 1911,
      "raksasa": 1912,
      "sampaikan": 1913,
      "seiring": 1914,
      "23": 1915,
      "bepergian": 1916,
      "cuaca": 1917,
      "kim": 1918,
      "melayani": 1919,
      "membuatku": 1920,
      "menekan": 1921,
      "menghindari": 1922,
      "mengira": 1923,
      "mengundang": 1924,
      "menyedihkan": 1925,
      "olahraga": 1926,
      "penyebab": 1927,
      "rasakan": 1928,
      "benih": 1929,
      "berbentuk": 1930,
      "besi": 1931,
      "dibuang": 1932,
      "facebook": 1933,
      "fenomena": 1934,
      "gak": 1935,
      "nona": 1936,
      "pe": 1937,
      "pembunuhan": 1938,
      "pertanyaannya": 1939,
      "respon": 1940,
      "seksual": 1941,
      "ce": 1942,
      "dinamakan": 1943,
      "diskusi": 1944,
      "diterima": 1945,
      "era": 1946,
      "genetik": 1947,
      "holmes": 1948,
      "konteks": 1949,
      "lebar": 1950,
      "lintas": 1951,
      "menghapus": 1952,
      "not": 1953,
      "seumur": 1954,
      "bar": 1955,
      "bill": 1956,
      "jelek": 1957,
      "cipta": 1958,
      "definisi": 1959,
      "efisien": 1960,
      "habis": 1961,
      "menguntungkan": 1962,
      "padat": 1963,
      "pahlawan": 1964,
      "payudara": 1965,
      "pembelajaran": 1966,
      "pengobatan": 1967,
      "persoalan": 1968,
      "suami": 1969,
      "21": 1970,
      "dihasilkan": 1971,
      "menerus": 1972,
      "menteri": 1973,
      "pangan": 1974,
      "pembuatan": 1975,
      "republik": 1976,
      "sejenak": 1977,
      "tinggalkan": 1978,
      "were": 1979,
      "berlatih": 1980,
      "dibanding": 1981,
      "dibesarkan": 1982,
      "dijual": 1983,
      "gurun": 1984,
      "keberadaan": 1985,
      "kepadamu": 1986,
      "kombinasi": 1987,
      "mengembalikan": 1988,
      "menyusun": 1989,
      "misi": 1990,
      "muka": 1991,
      "pedagang": 1992,
      "periode": 1993,
      "plus": 1994,
      "sore": 1995,
      "zaman": 1996,
      "300": 1997,
      "budak": 1998,
      "bukubuku": 1999,
      "detail": 2000,
      "diminta": 2001,
      "harusnya": 2002,
      "here": 2003,
      "hubungannya": 2004,
      "jasa": 2005,
      "komponen": 2006,
      "manfaat": 2007,
      "mekanisme": 2008,
      "mengajukan": 2009,
      "paris": 2010,
      "putaran": 2011,
      "sayap": 2012,
      "takkan": 2013,
      "utang": 2014,
      "ditunjukkan": 2015,
      "gerbang": 2016,
      "identitas": 2017,
      "inci": 2018,
      "jeeves": 2019,
      "kesenangan": 2020,
      "majalah": 2021,
      "melatih": 2022,
      "menyebutkan": 2023,
      "pbb": 2024,
      "pengertian": 2025,
      "strategi": 2026,
      "tersembunyi": 2027,
      "banyaknya": 2028,
      "bergegas": 2029,
      "capulet": 2030,
      "dg": 2031,
      "f": 2032,
      "harganya": 2033,
      "hutang": 2034,
      "institusi": 2035,
      "melupakan": 2036,
      "pertunjukan": 2037,
      "rusia": 2038,
      "th": 2039,
      "vena": 2040,
      "washington": 2041,
      "apel": 2042,
      "beruang": 2043,
      "denganku": 2044,
      "jejak": 2045,
      "medan": 2046,
      "mendasar": 2047,
      "mengatakannya": 2048,
      "menuliskan": 2049,
      "museum": 2050,
      "nabi": 2051,
      "penghargaan": 2052,
      "pukul": 2053,
      "tidakkah": 2054,
      "al": 2055,
      "anggur": 2056,
      "berpindah": 2057,
      "berterima": 2058,
      "blog": 2059,
      "buka": 2060,
      "bulu": 2061,
      "daun": 2062,
      "from": 2063,
      "keturunan": 2064,
      "mary": 2065,
      "memperkirakan": 2066,
      "menanam": 2067,
      "mendapatkannya": 2068,
      "mengucapkan": 2069,
      "menyerahkan": 2070,
      "momen": 2071,
      "no": 2072,
      "p": 2073,
      "park": 2074,
      "remaja": 2075,
      "senior": 2076,
      "sukai": 2077,
      "ton": 2078,
      "tutup": 2079,
      "uji": 2080,
      "batang": 2081,
      "berurusan": 2082,
      "besarnya": 2083,
      "lelucon": 2084,
      "like": 2085,
      "perlahan": 2086,
      "pompa": 2087,
      "see": 2088,
      "sumbu": 2089,
      "tanyakan": 2090,
      "was": 2091,
      "antaranya": 2092,
      "asa": 2093,
      "bau": 2094,
      "berkaitan": 2095,
      "bukit": 2096,
      "dont": 2097,
      "hangat": 2098,
      "kristen": 2099,
      "mengabaikan": 2100,
      "menyala": 2101,
      "padang": 2102,
      "racun": 2103,
      "swedia": 2104,
      "teknis": 2105,
      "alternatif": 2106,
      "berjudul": 2107,
      "darinya": 2108,
      "ekor": 2109,
      "flu": 2110,
      "know": 2111,
      "konferensi": 2112,
      "merekam": 2113,
      "naskah": 2114,
      "nilainilai": 2115,
      "pedesaan": 2116,
      "pelayanan": 2117,
      "pentingnya": 2118,
      "ratu": 2119,
      "well": 2120,
      "kakinya": 2121,
      "membosankan": 2122,
      "menguji": 2123,
      "murni": 2124,
      "pantas": 2125,
      "perbatasan": 2126,
      "perkiraan": 2127,
      "pirate": 2128,
      "romawi": 2129,
      "atap": 2130,
      "berhadapan": 2131,
      "betul": 2132,
      "dapur": 2133,
      "kelihatannya": 2134,
      "klasik": 2135,
      "kolam": 2136,
      "main": 2137,
      "melemparkan": 2138,
      "membedakan": 2139,
      "memindahkan": 2140,
      "pemandangan": 2141,
      "putra": 2142,
      "simbol": 2143,
      "topi": 2144,
      "berenang": 2145,
      "berfokus": 2146,
      "berkurang": 2147,
      "dewa": 2148,
      "dokumen": 2149,
      "ii": 2150,
      "ion": 2151,
      "masukkan": 2152,
      "memanfaatkan": 2153,
      "mempercayai": 2154,
      "menantang": 2155,
      "otomatis": 2156,
      "pembunuh": 2157,
      "pemuda": 2158,
      "pentru": 2159,
      "rangka": 2160,
      "sahabat": 2161,
      "segar": 2162,
      "sejati": 2163,
      "tambahkan": 2164,
      "tepi": 2165,
      "terbakar": 2166,
      "tertulis": 2167,
      "35": 2168,
      "cerah": 2169,
      "hall": 2170,
      "halus": 2171,
      "ledakan": 2172,
      "level": 2173,
      "mendengarnya": 2174,
      "mengarah": 2175,
      "pisau": 2176,
      "tahanan": 2177,
      "tahukah": 2178,
      "teleskop": 2179,
      "universal": 2180,
      "baca": 2181,
      "beban": 2182,
      "dikirim": 2183,
      "going": 2184,
      "halo": 2185,
      "kebiasaan": 2186,
      "kesimpulan": 2187,
      "kutub": 2188,
      "menggerakkan": 2189,
      "menguasai": 2190,
      "moyang": 2191,
      "riset": 2192,
      "roket": 2193,
      "silahkan": 2194,
      "silakan": 2195,
      "swasta": 2196,
      "tahunnya": 2197,
      "tumbuhan": 2198,
      "variabel": 2199,
      "wa": 2200,
      "baginya": 2201,
      "benci": 2202,
      "berdoa": 2203,
      "jumlahnya": 2204,
      "kesuksesan": 2205,
      "membandingkan": 2206,
      "membingungkan": 2207,
      "perjanjian": 2208,
      "rumahnya": 2209,
      "terbaru": 2210,
      "there": 2211,
      "untungnya": 2212,
      "diatas": 2213,
      "disebabkan": 2214,
      "gambargambar": 2215,
      "infeksi": 2216,
      "mars": 2217,
      "melainkan": 2218,
      "memikirkannya": 2219,
      "menerapkan": 2220,
      "mengakhiri": 2221,
      "menuntut": 2222,
      "menyakitkan": 2223,
