{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      "to": 5,
      "of": 6,
      "a": 7,
      "in": 8,
      "and": 9,
      "said": 10,
      "on": 11,
      "for": 12,
      "that": 13,
      "was": 14,
      "is": 15,
      "at": 16,
      "with": 17,
      "percent": 18,
      "he": 19,
      "by": 20,
      "from": 21,
      "it": 22,
      "as": 23,
      "were": 24,
      "be": 25,
      "or": 26,
      "will": 27,
      "has": 28,
      "an": 29,
      "his": 30,
      "have": 31,
      "not": 32,
      "had": 33,
      "its": 34,
      "are": 35,
      "but": 36,
      "us": 37,
      "who": 38,
      "new": 39,
      "after": 40,
      "they": 41,
      "million": 42,
      "this": 43,
      "also": 44,
      "would": 45,
      "two": 46,
      "up": 47,
      "about": 48,
      "been": 49,
      "more": 50,
      "last": 51,
      "their": 52,
      "than": 53,
      "which": 54,
      "we": 55,
      "year": 56,
      "first": 57,
      "one": 58,
      "people": 59,
      "i": 60,
      "mr": 61,
      "years": 62,
      "no": 63,
      "points": 64,
      "shares": 65,
      "cents": 66,
      "other": 67,
      "company": 68,
      "police": 69,
      "her": 70,
      "index": 71,
      "she": 72,
      "state": 73,
      "court": 74,
      "monday": 75,
      "president": 76,
      "billion": 77,
      "when": 78,
      "officials": 79,
      "down": 80,
      "over": 81,
      "could": 82,
      "stock": 83,
      "against": 84,
      "since": 85,
      "there": 86,
      "into": 87,
      "only": 88,
      "all": 89,
      "yesterday": 90,
      "if": 91,
      "nasdaq": 92,
      "some": 93,
      "week": 94,
      "three": 95,
      "friday": 96,
      "told": 97,
      "states": 98,
      "out": 99,
      "wednesday": 100,
      "york": 101,
      "united": 102,
      "tuesday": 103,
      "chief": 104,
      "per": 105,
      "rose": 106,
      "may": 107,
      "share": 108,
      "time": 109,
      "while": 110,
      "before": 111,
      "can": 112,
      "thursday": 113,
      "expected": 114,
      "federal": 115,
      "found": 116,
      "him": 117,
      "sales": 118,
      "during": 119,
      "statement": 120,
      "trading": 121,
      "exchange": 122,
      "government": 123,
      "news": 124,
      "american": 125,
      "bush": 126,
      "most": 127,
      "those": 128,
      "did": 129,
      "them": 130,
      "under": 131,
      "group": 132,
      "10": 133,
      "today": 134,
      "because": 135,
      "being": 136,
      "killed": 137,
      "many": 138,
      "report": 139,
      "composite": 140,
      "our": 141,
      "where": 142,
      "fell": 143,
      "including": 144,
      "reported": 145,
      "according": 146,
      "between": 147,
      "now": 148,
      "spokesman": 149,
      "through": 150,
      "average": 151,
      "national": 152,
      "house": 153,
      "quarter": 154,
      "case": 155,
      "five": 156,
      "market": 157,
      "just": 158,
      "day": 159,
      "four": 160,
      "june": 161,
      "such": 162,
      "another": 163,
      "home": 164,
      "standard": 165,
      "1": 166,
      "both": 167,
      "made": 168,
      "month": 169,
      "next": 170,
      "iraq": 171,
      "say": 172,
      "second": 173,
      "500": 174,
      "companies": 175,
      "early": 176,
      "later": 177,
      "board": 178,
      "security": 179,
      "county": 180,
      "several": 181,
      "any": 182,
      "city": 183,
      "days": 184,
      "30": 185,
      "cent": 186,
      "close": 187,
      "death": 188,
      "inc": 189,
      "office": 190,
      "11": 191,
      "added": 192,
      "authorities": 193,
      "department": 194,
      "earlier": 195,
      "2": 196,
      "arrested": 197,
      "health": 198,
      "12": 199,
      "called": 200,
      "charges": 201,
      "former": 202,
      "public": 203,
      "so": 204,
      "what": 205,
      "comment": 206,
      "still": 207,
      "end": 208,
      "law": 209,
      "minister": 210,
      "months": 211,
      "says": 212,
      "decision": 213,
      "get": 214,
      "off": 215,
      "do": 216,
      "jones": 217,
      "war": 218,
      "cases": 219,
      "poors": 220,
      "2002": 221,
      "business": 222,
      "executive": 223,
      "take": 224,
      "until": 225,
      "high": 226,
      "hospital": 227,
      "late": 228,
      "without": 229,
      "around": 230,
      "cancer": 231,
      "dow": 232,
      "microsoft": 233,
      "number": 234,
      "should": 235,
      "sunday": 236,
      "attacks": 237,
      "charged": 238,
      "declined": 239,
      "plans": 240,
      "world": 241,
      "25": 242,
      "washington": 243,
      "april": 244,
      "attack": 245,
      "used": 246,
      "2001": 247,
      "center": 248,
      "conference": 249,
      "international": 250,
      "judge": 251,
      "justice": 252,
      "north": 253,
      "program": 254,
      "chairman": 255,
      "issue": 256,
      "least": 257,
      "like": 258,
      "make": 259,
      "system": 260,
      "ago": 261,
      "came": 262,
      "saying": 263,
      "among": 264,
      "announced": 265,
      "july": 266,
      "support": 267,
      "these": 268,
      "died": 269,
      "each": 270,
      "john": 271,
      "lost": 272,
      "then": 273,
      "you": 274,
      "20": 275,
      "industrial": 276,
      "members": 277,
      "nearly": 278,
      "officer": 279,
      "released": 280,
      "revenue": 281,
      "women": 282,
      "closed": 283,
      "service": 284,
      "six": 285,
      "100": 286,
      "15": 287,
      "filed": 288,
      "left": 289,
      "men": 290,
      "nations": 291,
      "products": 292,
      "well": 293,
      "available": 294,
      "meeting": 295,
      "way": 296,
      "whether": 297,
      "call": 298,
      "drug": 299,
      "march": 300,
      "medical": 301,
      "near": 302,
      "prison": 303,
      "services": 304,
      "third": 305,
      "administration": 306,
      "attorney": 307,
      "bill": 308,
      "deal": 309,
      "weeks": 310,
      "hearing": 311,
      "night": 312,
      "senate": 313,
      "work": 314,
      "back": 315,
      "commission": 316,
      "family": 317,
      "information": 318,
      "investigation": 319,
      "plan": 320,
      "2000": 321,
      "military": 322,
      "rate": 323,
      "same": 324,
      "software": 325,
      "technologylaced": 326,
      "asked": 327,
      "based": 328,
      "evidence": 329,
      "interest": 330,
      "think": 331,
      "windows": 332,
      "18": 333,
      "committee": 334,
      "general": 335,
      "ixic": 336,
      "morning": 337,
      "my": 338,
      "others": 339,
      "september": 340,
      "taken": 341,
      "weapons": 342,
      "2003": 343,
      "4": 344,
      "bank": 345,
      "going": 346,
      "use": 347,
      "very": 348,
      "children": 349,
      "condition": 350,
      "corp": 351,
      "earnings": 352,
      "financial": 353,
      "’": 354,
      "agency": 355,
      "dollar": 356,
      "dr": 357,
      "major": 358,
      "part": 359,
      "past": 360,
      "yield": 361,
      "am": 362,
      "foreign": 363,
      "held": 364,
      "intelligence": 365,
      "top": 366,
      "air": 367,
      "man": 368,
      "s": 369,
      "saturday": 370,
      "3": 371,
      "canada": 372,
      "disease": 373,
      "fbi": 374,
      "never": 375,
      "official": 376,
      "power": 377,
      "secretary": 378,
      "south": 379,
      "times": 380,
      "west": 381,
      "workers": 382,
      "afternoon": 383,
      "analysts": 384,
      "compared": 385,
      "cut": 386,
      "director": 387,
      "further": 388,
      "right": 389,
      "council": 390,
      "face": 391,
      "legal": 392,
      "trade": 393,
      "trial": 394,
      "already": 395,
      "district": 396,
      "doctors": 397,
      "fire": 398,
      "force": 399,
      "nuclear": 400,
      "pay": 401,
      "spx": 402,
      "took": 403,
      "troops": 404,
      "un": 405,
      "church": 406,
      "even": 407,
      "latest": 408,
      "lawyer": 409,
      "less": 410,
      "money": 411,
      "name": 412,
      "open": 413,
      "period": 414,
      "pm": 415,
      "results": 416,
      "risk": 417,
      "study": 418,
      "total": 419,
      "victims": 420,
      "area": 421,
      "come": 422,
      "energy": 423,
      "hit": 424,
      "however": 425,
      "increase": 426,
      "internet": 427,
      "largest": 428,
      "long": 429,
      "lower": 430,
      "must": 431,
      "network": 432,
      "securities": 433,
      "taking": 434,
      "within": 435,
      "17": 436,
      "21": 437,
      "5": 438,
      "august": 439,
      "behind": 440,
      "how": 441,
      "industry": 442,
      "intel": 443,
      "leader": 444,
      "life": 445,
      "possible": 446,
      "press": 447,
      "prosecutors": 448,
      "san": 449,
      "seven": 450,
      "web": 451,
      "14": 452,
      "19": 453,
      "americans": 454,
      "defense": 455,
      "growth": 456,
      "know": 457,
      "research": 458,
      "school": 459,
      "university": 460,
      "13": 461,
      "agreed": 462,
      "congress": 463,
      "global": 464,
      "help": 465,
      "include": 466,
      "keep": 467,
      "likely": 468,
      "loss": 469,
      "miles": 470,
      "officers": 471,
      "passed": 472,
      "place": 473,
      "recent": 474,
      "rights": 475,
      "set": 476,
      "union": 477,
      "white": 478,
      "yen": 479,
      "accused": 480,
      "california": 481,
      "data": 482,
      "dont": 483,
      "estimated": 484,
      "final": 485,
      "hours": 486,
      "increased": 487,
      "iraqi": 488,
      "making": 489,
      "much": 490,
      "murder": 491,
      "music": 492,
      "sars": 493,
      "sent": 494,
      "server": 495,
      "systems": 496,
      "tax": 497,
      "tried": 498,
      "2004": 499,
      "believe": 500,
      "campaign": 501,
      "cost": 502,
      "country": 503,
      "economic": 504,
      "groups": 505,
      "record": 506,
      "using": 507,
      "22": 508,
      "28": 509,
      "away": 510,
      "began": 511,
      "half": 512,
      "immediately": 513,
      "party": 514,
      "process": 515,
      "reached": 516,
      "supreme": 517,
      "went": 518,
      "26": 519,
      "broader": 520,
      "building": 521,
      "european": 522,
      "food": 523,
      "given": 524,
      "having": 525,
      "identified": 526,
      "management": 527,
      "member": 528,
      "phone": 529,
      "policy": 530,
      "price": 531,
      "prime": 532,
      "rates": 533,
      "received": 534,
      "run": 535,
      "see": 536,
      "woman": 537,
      "16": 538,
      "50": 539,
      "7": 540,
      "bond": 541,
      "british": 542,
      "employees": 543,
      "ended": 544,
      "gained": 545,
      "journal": 546,
      "key": 547,
      "michael": 548,
      "named": 549,
      "nine": 550,
      "outside": 551,
      "seen": 552,
      "soldiers": 553,
      "space": 554,
      "terrorist": 555,
      "too": 556,
      "wife": 557,
      "23": 558,
      "29": 559,
      "changes": 560,
      "current": 561,
      "democratic": 562,
      "far": 563,
      "head": 564,
      "highest": 565,
      "level": 566,
      "me": 567,
      "operating": 568,
      "profit": 569,
      "texas": 570,
      "24": 571,
      "33": 572,
      "association": 573,
      "become": 574,
      "control": 575,
      "customers": 576,
      "dropped": 577,
      "efforts": 578,
      "every": 579,
      "george": 580,
      "go": 581,
      "january": 582,
      "move": 583,
      "release": 584,
      "ruling": 585,
      "saddam": 586,
      "shot": 587,
      "young": 588,
      "6": 589,
      "again": 590,
      "along": 591,
      "best": 592,
      "body": 593,
      "change": 594,
      "computer": 595,
      "democrats": 596,
      "faces": 597,
      "heart": 598,
      "ibm": 599,
      "known": 600,
      "list": 601,
      "ordered": 602,
      "patients": 603,
      "point": 604,
      "protect": 605,
      "provide": 606,
      "robert": 607,
      "senior": 608,
      "single": 609,
      "stop": 610,
      "students": 611,
      "team": 612,
      "technology": 613,
      "trying": 614,
      "turned": 615,
      "want": 616,
      "water": 617,
      "william": 618,
      "40": 619,
      "across": 620,
      "almost": 621,
      "although": 622,
      "big": 623,
      "deaths": 624,
      "euro": 625,
      "free": 626,
      "here": 627,
      "investigators": 628,
      "killing": 629,
      "linux": 630,
      "november": 631,
      "peoplesoft": 632,
      "published": 633,
      "put": 634,
      "remains": 635,
      "reports": 636,
      "won": 637,
      "8": 638,
      "action": 639,
      "agreement": 640,
      "angeles": 641,
      "central": 642,
      "consumer": 643,
      "continue": 644,
      "costs": 645,
      "james": 646,
      "lawyers": 647,
      "legislation": 648,
      "local": 649,
      "person": 650,
      "similar": 651,
      "site": 652,
      "staff": 653,
      "vote": 654,
      "appeals": 655,
      "car": 656,
      "criminal": 657,
      "does": 658,
      "drugs": 659,
      "email": 660,
      "few": 661,
      "fighting": 662,
      "fraud": 663,
      "gave": 664,
      "give": 665,
      "lee": 666,
      "passengers": 667,
      "proposed": 668,
      "sept": 669,
      "show": 670,
      "son": 671,
      "spokeswoman": 672,
      "stores": 673,
      "street": 674,
      "terrorism": 675,
      "thousands": 676,
      "america": 677,
      "approved": 678,
      "certain": 679,
      "computers": 680,
      "declared": 681,
      "experts": 682,
      "find": 683,
      "florida": 684,
      "following": 685,
      "included": 686,
      "injured": 687,
      "lawsuit": 688,
      "media": 689,
      "net": 690,
      "offer": 691,
      "oil": 692,
      "own": 693,
      "political": 694,
      "pounds": 695,
      "republican": 696,
      "season": 697,
      "users": 698,
      "—": 699,
      "act": 700,
      "appeal": 701,
      "associated": 702,
      "authority": 703,
      "bad": 704,
      "baghdad": 705,
      "black": 706,
      "calls": 707,
      "co": 708,
      "confirmed": 709,
      "courts": 710,
      "critical": 711,
      "damage": 712,
      "dji": 713,
      "documents": 714,
      "expects": 715,
      "full": 716,
      "gov": 717,
      "helped": 718,
      "higher": 719,
      "history": 720,
      "homes": 721,
      "investigating": 722,
      "leading": 723,
      "los": 724,
      "might": 725,
      "oct": 726,
      "october": 727,
      "paul": 728,
      "percentage": 729,
      "prices": 730,
      "recently": 731,
      "reporters": 732,
      "request": 733,
      "slipped": 734,
      "suspected": 735,
      "whose": 736,
      "worlds": 737,
      "27": 738,
      "above": 739,
      "appeared": 740,
      "budget": 741,
      "child": 742,
      "companys": 743,
      "consumers": 744,
      "countries": 745,
      "dead": 746,
      "development": 747,
      "didnt": 748,
      "effort": 749,
      "fight": 750,
      "guilty": 751,
      "im": 752,
      "instead": 753,
      "involved": 754,
      "large": 755,
      "leaders": 756,
      "region": 757,
      "researchers": 758,
      "ruled": 759,
      "series": 760,
      "soon": 761,
      "started": 762,
      "suspect": 763,
      "town": 764,
      "vice": 765,
      "virginia": 766,
      "wall": 767,
      "1999": 768,
      "31": 769,
      "annual": 770,
      "attorneys": 771,
      "biggest": 772,
      "care": 773,
      "china": 774,
      "common": 775,
      "convicted": 776,
      "december": 777,
      "developed": 778,
      "due": 779,
      "fund": 780,
      "good": 781,
      "infected": 782,
      "issued": 783,
      "leave": 784,
      "mark": 785,
      "markets": 786,
      "operations": 787,
      "palm": 788,
      "remain": 789,
      "republicans": 790,
      "shows": 791,
      "signed": 792,
      "significant": 793,
      "sites": 794,
      "stocks": 795,
      "treatment": 796,
      "wanted": 797,
      "working": 798,
      "additional": 799,
      "arrest": 800,
      "better": 801,
      "bomb": 802,
      "considered": 803,
      "continued": 804,
      "contract": 805,
      "economy": 806,
      "eight": 807,
      "europe": 808,
      "got": 809,
      "human": 810,
      "iraqs": 811,
      "jobs": 812,
      "jumped": 813,
      "led": 814,
      "light": 815,
      "maker": 816,
      "old": 817,
      "operation": 818,
      "penalty": 819,
      "peterson": 820,
      "private": 821,
      "problem": 822,
      "refused": 823,
      "return": 824,
      "reuters": 825,
      "saudi": 826,
      "scheduled": 827,
      "schools": 828,
      "showed": 829,
      "southern": 830,
      "store": 831,
      "view": 832,
      "visit": 833,
      "wants": 834,
      "weekend": 835,
      "1998": 836,
      "45": 837,
      "appear": 838,
      "applications": 839,
      "ban": 840,
      "believed": 841,
      "claims": 842,
      "competition": 843,
      "credit": 844,
      "david": 845,
      "denied": 846,
      "forces": 847,
      "living": 848,
      "low": 849,
      "need": 850,
      "oracle": 851,
      "personal": 852,
      "planned": 853,
      "pressure": 854,
      "reach": 855,
      "real": 856,
      "remained": 857,
      "safety": 858,
      "sentenced": 859,
      "sign": 860,
      "strong": 861,
      "survey": 862,
      "though": 863,
      "9": 864,
      "afghanistan": 865,
      "assets": 866,
      "below": 867,
      "bombings": 868,
      "britain": 869,
      "buy": 870,
      "cash": 871,
      "decided": 872,
      "devices": 873,
      "election": 874,
      "failed": 875,
      "important": 876,
      "investment": 877,
      "kill": 878,
      "little": 879,
      "nor": 880,
      "order": 881,
      "powell": 882,
      "progress": 883,
      "raised": 884,
      "recall": 885,
      "settlement": 886,
      "slightly": 887,
      "speech": 888,
      "supply": 889,
      "surgery": 890,
      "target": 891,
      "testing": 892,
      "threat": 893,
      "unit": 894,
      "60": 895,
      "al": 896,
      "cable": 897,
      "canadian": 898,
      "centers": 899,
      "ceo": 900,
      "difficult": 901,
      "east": 902,
      "himself": 903,
      "incident": 904,
      "letter": 905,
      "manager": 906,
      "mother": 907,
      "northern": 908,
      "paid": 909,
      "potential": 910,
      "programs": 911,
      "sen": 912,
      "start": 913,
      "suit": 914,
      "test": 915,
      "themselves": 916,
      "34": 917,
      "42": 918,
      "access": 919,
      "address": 920,
      "africa": 921,
      "alleged": 922,
      "boston": 923,
      "capital": 924,
      "conducted": 925,
      "daughter": 926,
      "democrat": 927,
      "doesnt": 928,
      "edition": 929,
      "elections": 930,
      "emergency": 931,
      "february": 932,
      "governments": 933,
      "happened": 934,
      "island": 935,
      "kept": 936,
      "launched": 937,
      "levels": 938,
      "lives": 939,
      "main": 940,
      "mayor": 941,
      "ministry": 942,
      "ms": 943,
      "note": 944,
      "online": 945,
      "pleaded": 946,
      "present": 947,
      "previously": 948,
      "question": 949,
      "really": 950,
      "richard": 951,
      "role": 952,
      "russian": 953,
      "send": 954,
      "session": 955,
      "shareholders": 956,
      "small": 957,
      "sold": 958,
      "special": 959,
      "stage": 960,
      "suicide": 961,
      "suspects": 962,
      "thomas": 963,
      "treated": 964,
      "wrong": 965,
      "wrote": 966,
      "advanced": 967,
      "agents": 968,
      "aircraft": 969,
      "allegedly": 970,
      "bob": 971,
      "broad": 972,
      "caused": 973,
      "cell": 974,
      "civil": 975,
      "clinton": 976,
      "coast": 977,
      "corporate": 978,
      "create": 979,
      "cuts": 980,
      "demand": 981,
      "done": 982,
      "effect": 983,
      "eu": 984,
      "expectations": 985,
      "father": 986,
      "forced": 987,
      "fully": 988,
      "governor": 989,
      "heard": 990,
      "hundreds": 991,
      "investors": 992,
      "japanese": 993,
      "looking": 994,
      "lot": 995,
      "majority": 996,
      "means": 997,
      "meet": 998,
      "neither": 999,
      "pass": 1000,
      "records": 1001,
      "rules": 1002,
      "sale": 1003,
      "short": 1004,
      "smith": 1005,
      "sources": 1006,
      "spending": 1007,
      "terrorists": 1008,
      "tom": 1009,
      "version": 1010,
      "warned": 1011,
      "win": 1012,
      "witness": 1013,
      "yet": 1014,
      "30year": 1015,
      "32": 1016,
      "38": 1017,
      "64": 1018,
      "actions": 1019,
      "addition": 1020,
      "age": 1021,
      "amid": 1022,
      "army": 1023,
      "assault": 1024,
      "brain": 1025,
      "c": 1026,
      "candidate": 1027,
      "charge": 1028,
      "chemical": 1029,
      "client": 1030,
      "community": 1031,
      "davis": 1032,
      "deputy": 1033,
      "described": 1034,
      "enforcement": 1035,
      "enough": 1036,
      "firm": 1037,
      "friends": 1038,
      "gains": 1039,
      "germany": 1040,
      "hold": 1041,
      "huge": 1042,
      "inside": 1043,
      "jury": 1044,
      "kennedy": 1045,
      "launch": 1046,
      "lead": 1047,
      "longer": 1048,
      "matter": 1049,
      "nbc": 1050,
      "necessary": 1051,
      "numbers": 1052,
      "once": 1053,
      "pentagon": 1054,
      "play": 1055,
      "previous": 1056,
      "provided": 1057,
      "rep": 1058,
      "spent": 1059,
      "station": 1060,
      "story": 1061,
      "television": 1062,
      "virus": 1063,
      "worked": 1064,
      "35": 1065,
      "46": 1066,
      "75": 1067,
      "accident": 1068,
      "airline": 1069,
      "amendment": 1070,
      "anything": 1071,
      "areas": 1072,
      "biological": 1073,
      "blair": 1074,
      "blood": 1075,
      "bureau": 1076,
      "climbed": 1077,
      "college": 1078,
      "comes": 1079,
      "custody": 1080,
      "details": 1081,
      "determine": 1082,
      "domestic": 1083,
      "earned": 1084,
      "failure": 1085,
      "field": 1086,
      "flight": 1087,
      "fort": 1088,
      "girl": 1089,
      "grant": 1090,
      "ground": 1091,
      "includes": 1092,
      "institute": 1093,
      "jackson": 1094,
      "japan": 1095,
      "korea": 1096,
      "let": 1097,
      "lines": 1098,
      "ministers": 1099,
      "needed": 1100,
      "overall": 1101,
      "parts": 1102,
      "posted": 1103,
      "probably": 1104,
      "protection": 1105,
      "recovery": 1106,
      "rise": 1107,
      "sco": 1108,
      "search": 1109,
      "seeking": 1110,
      "serious": 1111,
      "sex": 1112,
      "shuttle": 1113,
      "singapore": 1114,
      "sought": 1115,
      "symptoms": 1116,
      "tests": 1117,
      "thomson": 1118,
      "truck": 1119,
      "twice": 1120,
      "unemployment": 1121,
      "us30ytrr": 1122,
      "value": 1123,
      "wounded": 1124,
      "“": 1125,
      "1000": 1126,
      "10year": 1127,
      "44": 1128,
      "activity": 1129,
      "admitted": 1130,
      "agent": 1131,
      "aids": 1132,
      "airport": 1133,
      "allowed": 1134,
      "approval": 1135,
      "assistant": 1136,
      "attempt": 1137,
      "attended": 1138,
      "basis": 1139,
      "beach": 1140,
      "bid": 1141,
      "bodies": 1142,
      "card": 1143,
      "cities": 1144,
      "claimed": 1145,
      "clear": 1146,
      "currently": 1147,
      "de": 1148,
      "division": 1149,
      "event": 1150,
      "fifth": 1151,
      "figures": 1152,
      "file": 1153,
      "findings": 1154,
      "followed": 1155,
      "france": 1156,
      "graham": 1157,
      "husband": 1158,
      "illegal": 1159,
      "initial": 1160,
      "interview": 1161,
      "iraqis": 1162,
      "italian": 1163,
      "losses": 1164,
      "makes": 1165,
      "marriage": 1166,
      "medicare": 1167,
      "nothing": 1168,
      "often": 1169,
      "opened": 1170,
      "panel": 1171,
      "paper": 1172,
      "peace": 1173,
      "plane": 1174,
      "prepared": 1175,
      "presidential": 1176,
      "prior": 1177,
      "related": 1178,
      "river": 1179,
      "road": 1180,
      "sec": 1181,
      "secondquarter": 1182,
      "sell": 1183,
      "served": 1184,
      "society": 1185,
      "sun": 1186,
      "talks": 1187,
      "traffic": 1188,
      "victim": 1189,
      "volume": 1190,
      "01": 1191,
      "61": 1192,
      "able": 1193,
      "abortion": 1194,
      "adding": 1195,
      "agriculture": 1196,
      "allegations": 1197,
      "apartment": 1198,
      "arrived": 1199,
      "base": 1200,
      "bay": 1201,
      "became": 1202,
      "begin": 1203,
      "bluechip": 1204,
      "breast": 1205,
      "bus": 1206,
      "colorado": 1207,
      "coming": 1208,
      "commerce": 1209,
      "communications": 1210,
      "continuing": 1211,
      "course": 1212,
      "crime": 1213,
      "currency": 1214,
      "customer": 1215,
      "defence": 1216,
      "disclosed": 1217,
      "expect": 1218,
      "fears": 1219,
      "film": 1220,
      "fiscal": 1221,
      "future": 1222,
      "hands": 1223,
      "headed": 1224,
      "hes": 1225,
      "impact": 1226,
      "income": 1227,
      "issues": 1228,
      "jim": 1229,
      "job": 1230,
      "laws": 1231,
      "london": 1232,
      "manufacturing": 1233,
      "met": 1234,
      "moved": 1235,
      "nation": 1236,
      "needs": 1237,
      "opinion": 1238,
      "options": 1239,
      "overnight": 1240,
      "pending": 1241,
      "peter": 1242,
      "processor": 1243,
      "radio": 1244,
      "representatives": 1245,
      "result": 1246,
      "retail": 1247,
      "returned": 1248,
      "screen": 1249,
      "severe": 1250,
      "ship": 1251,
      "shooting": 1252,
      "side": 1253,
      "stand": 1254,
      "standards": 1255,
      "storm": 1256,
      "struck": 1257,
      "targets": 1258,
      "technologies": 1259,
      "things": 1260,
      "thought": 1261,
      "trust": 1262,
      "word": 1263,
      "worldwide": 1264,
      "300": 1265,
      "55": 1266,
      "62": 1267,
      "65": 1268,
      "academy": 1269,
      "accounting": 1270,
      "agencies": 1271,
      "amount": 1272,
      "analyst": 1273,
      "application": 1274,
      "appointed": 1275,
      "argued": 1276,
      "arrests": 1277,
      "aug": 1278,
      "beginning": 1279,
      "block": 1280,
      "bloomberg": 1281,
      "brother": 1282,
      "columbia": 1283,
      "command": 1284,
      "contributed": 1285,
      "counts": 1286,
      "dennehy": 1287,
      "despite": 1288,
      "destroyed": 1289,
      "dotson": 1290,
      "fcc": 1291,
      "finished": 1292,
      "forecast": 1293,
      "funds": 1294,
      "howard": 1295,
      "indictment": 1296,
      "involving": 1297,
      "iran": 1298,
      "j": 1299,
      "kelly": 1300,
      "look": 1301,
      "marketing": 1302,
      "married": 1303,
      "mass": 1304,
      "material": 1305,
      "meanwhile": 1306,
      "microsofts": 1307,
      "palestinian": 1308,
      "pennsylvania": 1309,
      "plaintiffs": 1310,
      "position": 1311,
      "problems": 1312,
      "proposal": 1313,
      "rebels": 1314,
      "residents": 1315,
      "resignation": 1316,
      "response": 1317,
      "review": 1318,
      "rising": 1319,
      "royal": 1320,
      "seek": 1321,
      "separate": 1322,
      "servers": 1323,
      "sexual": 1324,
      "shut": 1325,
      "spread": 1326,
      "supporters": 1327,
      "taiwan": 1328,
      "together": 1329,
      "toronto": 1330,
      "tv": 1331,
      "vehicle": 1332,
      "voters": 1333,
      "waiting": 1334,
      "western": 1335,
      "williams": 1336,
      "”": 1337,
      "1996": 1338,
      "3rd": 1339,
      "47": 1340,
      "67": 1341,
      "80": 1342,
      "affected": 1343,
      "airlines": 1344,
      "alabama": 1345,
      "alqaida": 1346,
      "atlanta": 1347,
      "bail": 1348,
      "benchmark": 1349,
      "blast": 1350,
      "box": 1351,
      "broke": 1352,
      "bryant": 1353,
      "carried": 1354,
      "chicago": 1355,
      "civilian": 1356,
      "coalition": 1357,
      "complete": 1358,
      "connection": 1359,
      "date": 1360,
      "discuss": 1361,
      "double": 1362,
      "equipment": 1363,
      "excluding": 1364,
      "existing": 1365,
      "families": 1366,
      "features": 1367,
      "fewer": 1368,
      "focused": 1369,
      "franc": 1370,
      "h": 1371,
      "hope": 1372,
      "intended": 1373,
      "internal": 1374,
      "knew": 1375,
      "labor": 1376,
      "license": 1377,
      "loan": 1378,
      "losing": 1379,
      "massachusetts": 1380,
      "medicine": 1381,
      "newspaper": 1382,
      "occurred": 1383,
      "opposition": 1384,
      "organization": 1385,
      "parents": 1386,
      "park": 1387,
      "personnel": 1388,
      "plus": 1389,
      "predicted": 1390,
      "presence": 1391,
      "reason": 1392,
      "receive": 1393,
      "rejected": 1394,
      "rock": 1395,
      "round": 1396,
      "row": 1397,
      "running": 1398,
      "scientists": 1399,
      "spanish": 1400,
      "star": 1401,
      "starting": 1402,
      "terms": 1403,
      "warrant": 1404,
      "whom": 1405,
      "wireless": 1406,
      "worth": 1407,
      "06": 1408,
      "41": 1409,
      "48": 1410,
      "51": 1411,
      "90": 1412,
      "account": 1413,
      "allow": 1414,
      "allowing": 1415,
      "announcement": 1416,
      "appears": 1417,
      "banks": 1418,
      "bombing": 1419,
      "boy": 1420,
      "claim": 1421,
      "coach": 1422,
      "conditions": 1423,
      "courtroom": 1424,
      "daily": 1425,
      "deals": 1426,
      "debate": 1427,
      "develop": 1428,
      "directors": 1429,
      "disaster": 1430,
      "dismissed": 1431,
      "ending": 1432,
      "feature": 1433,
      "feel": 1434,
      "finance": 1435,
      "firms": 1436,
      "francisco": 1437,
      "frank": 1438,
      "franklin": 1439,
      "french": 1440,
      "ftc": 1441,
      "gain": 1442,
      "great": 1443,
      "green": 1444,
      "grew": 1445,
      "guard": 1446,
      "hospitalized": 1447,
      "hurricane": 1448,
      "hussein": 1449,
      "immediate": 1450,
      "improve": 1451,
      "items": 1452,
      "java": 1453,
      "line": 1454,
      "margin": 1455,
      "measure": 1456,
      "minority": 1457,
      "nasa": 1458,
      "nationwide": 1459,
      "offered": 1460,
      "ohio": 1461,
      "package": 1462,
      "patent": 1463,
      "population": 1464,
      "post": 1465,
      "prevent": 1466,
      "prevention": 1467,
      "primary": 1468,
      "procedure": 1469,
      "product": 1470,
      "property": 1471,
      "prostate": 1472,
      "province": 1473,
      "quattrone": 1474,
      "revenues": 1475,
      "rumsfeld": 1476,
      "safe": 1477,
      "salary": 1478,
      "saw": 1479,
      "scene": 1480,
      "scott": 1481,
      "serving": 1482,
      "shed": 1483,
      "shown": 1484,
      "smoking": 1485,
      "source": 1486,
      "southwest": 1487,
      "spoke": 1488,
      "stewart": 1489,
      "swiss": 1490,
      "threatened": 1491,
      "toward": 1492,
      "treasury": 1493,
      "uganda": 1494,
      "uk": 1495,
      "violence": 1496,
      "votes": 1497,
      "winning": 1498,
      "100000": 1499,
      "250": 1500,
      "58": 1501,
      "72": 1502,
      "accounts": 1503,
      "acres": 1504,
      "active": 1505,
      "alone": 1506,
      "always": 1507,
      "analysis": 1508,
      "associates": 1509,
      "blamed": 1510,
      "book": 1511,
      "brian": 1512,
      "brings": 1513,
      "broadband": 1514,
      "bushs": 1515,
      "cannot": 1516,
      "carrying": 1517,
      "catholic": 1518,
      "cavalry": 1519,
      "changed": 1520,
      "citizens": 1521,
      "combat": 1522,
      "commercial": 1523,
      "concluded": 1524,
      "conduct": 1525,
      "conspiracy": 1526,
      "dec": 1527,
      "decline": 1528,
      "destruction": 1529,
      "die": 1530,
      "download": 1531,
      "dozen": 1532,
      "employee": 1533,
      "environment": 1534,
      "example": 1535,
      "executives": 1536,
      "exercise": 1537,
      "false": 1538,
      "fed": 1539,
      "fired": 1540,
      "front": 1541,
      "funding": 1542,
      "getting": 1543,
      "illinois": 1544,
      "individuals": 1545,
      "jail": 1546,
      "jr": 1547,
      "judges": 1548,
      "justices": 1549,
      "leadership": 1550,
      "listed": 1551,
      "lynch": 1552,
      "michigan": 1553,
      "middle": 1554,
      "mission": 1555,
      "moore": 1556,
      "mph": 1557,
      "names": 1558,
      "nelson": 1559,
      "none": 1560,
      "noted": 1561,
      "nov": 1562,
      "opening": 1563,
      "performance": 1564,
      "phoenix": 1565,
      "popular": 1566,
      "possibility": 1567,
      "prosecutor": 1568,
      "raising": 1569,
      "red": 1570,
      "reduce": 1571,
      "reform": 1572,
      "regiment": 1573,
      "replace": 1574,
      "russia": 1575,
      "schwarzenegger": 1576,
      "shoot": 1577,
      "soldier": 1578,
      "stable": 1579,
      "status": 1580,
      "subject": 1581,
      "substantial": 1582,
      "summer": 1583,
      "surveyed": 1584,
      "thats": 1585,
      "thing": 1586,
      "transaction": 1587,
      "transferred": 1588,
      "travel": 1589,
      "try": 1590,
      "vivendi": 1591,
      "w": 1592,
      "weve": 1593,
      "wilson": 1594,
      "wont": 1595,
      "wouldnt": 1596,
      "200": 1597,
      "36": 1598,
      "37": 1599,
      "63": 1600,
      "70": 1601,
      "advertising": 1602,
      "advice": 1603,
      "amd": 1604,
      "anglican": 1605,
      "approximately": 1606,
      "arabia": 1607,
      "armed": 1608,
      "ask": 1609,
      "attackers": 1610,
      "banned": 1611,
      "barrels": 1612,
      "battle": 1613,
      "bin": 1614,
      "bremer": 1615,
      "brought": 1616,
      "camp": 1617,
      "carolina": 1618,
      "causing": 1619,
      "cbs": 1620,
      "centre": 1621,
      "challenge": 1622,
      "christmas": 1623,
      "circuit": 1624,
      "cited": 1625,
      "clearly": 1626,
      "closing": 1627,
      "complaint": 1628,
      "confident": 1629,
      "constitution": 1630,
      "damages": 1631,
      "dean": 1632,
      "decide": 1633,
      "delivered": 1634,
      "depot": 1635,
      "diego": 1636,
      "document": 1637,
      "doing": 1638,
      "electric": 1639,
      "ensure": 1640,
      "epidemic": 1641,
      "establish": 1642,
      "estimates": 1643,
      "ever": 1644,
      "everything": 1645,
      "exploded": 1646,
      "explosives": 1647,
      "fact": 1648,
      "fellow": 1649,
      "form": 1650,
      "forward": 1651,
      "foundation": 1652,
      "gas": 1653,
      "giving": 1654,
      "gmt": 1655,
      "greater": 1656,
      "guidelines": 1657,
      "hitting": 1658,
      "homeland": 1659,
      "hong": 1660,
      "hot": 1661,
      "humans": 1662,
      "identify": 1663,
      "improvement": 1664,
      "increases": 1665,
      "inquiry": 1666,
      "israel": 1667,
      "jan": 1668,
      "joe": 1669,
      "kansas": 1670,
      "king": 1671,
      "lawmakers": 1672,
      "leaving": 1673,
      "limbaugh": 1674,
      "linked": 1675,
      "maximum": 1676,
      "mexico": 1677,
      "midday": 1678,
      "militants": 1679,
      "muslim": 1680,
      "oconnor": 1681,
      "opposed": 1682,
      "original": 1683,
      "owns": 1684,
      "pages": 1685,
      "poll": 1686,
      "positive": 1687,
      "presented": 1688,
      "presidents": 1689,
      "producer": 1690,
      "project": 1691,
      "qaeda": 1692,
      "quarterly": 1693,
      "reading": 1694,
      "rehnquist": 1695,
      "represented": 1696,
      "requires": 1697,
      "returning": 1698,
      "robbery": 1699,
      "roughly": 1700,
      "scandal": 1701,
      "seemed": 1702,
      "senator": 1703,
      "sentence": 1704,
      "sessions": 1705,
      "sir": 1706,
      "songs": 1707,
      "sony": 1708,
      "statements": 1709,
      "stations": 1710,
      "strike": 1711,
      "talking": 1712,
      "task": 1713,
      "theres": 1714,
      "tonight": 1715,
      "training": 1716,
      "tuesdays": 1717,
      "unix": 1718,
      "vehicles": 1719,
      "walmart": 1720,
      "warner": 1721,
      "weight": 1722,
      "winner": 1723,
      "writer": 1724,
      "–": 1725,
      "150": 1726,
      "1995": 1727,
      "2006": 1728,
      "43": 1729,
      "54": 1730,
      "57": 1731,
      "600": 1732,
      "68": 1733,
      "77": 1734,
      "82": 1735,
      "abandoned": 1736,
      "accounted": 1737,
      "advised": 1738,
      "african": 1739,
      "aid": 1740,
      "airways": 1741,
      "ali": 1742,
      "amrozi": 1743,
      "animals": 1744,
      "annually": 1745,
      "answer": 1746,
      "anyone": 1747,
      "archdiocese": 1748,
      "bali": 1749,
      "bankruptcy": 1750,
      "berlusconi": 1751,
      "bring": 1752,
      "broken": 1753,
      "businesses": 1754,
      "candidates": 1755,
      "carry": 1756,
      "charitable": 1757,
      "charles": 1758,
      "chip": 1759,
      "christian": 1760,
      "cisco": 1761,
      "cohen": 1762,
      "completed": 1763,
      "completely": 1764,
      "confidence": 1765,
      "confirm": 1766,
      "considering": 1767,
      "constitutional": 1768,
      "construction": 1769,
      "continues": 1770,
      "counties": 1771,
      "coverage": 1772,
      "crew": 1773,
      "cross": 1774,
      "defend": 1775,
      "designed": 1776,
      "device": 1777,
      "different": 1778,
      "distribution": 1779,
      "don": 1780,
      "drive": 1781,
      "driven": 1782,
      "edward": 1783,
      "emc": 1784,
      "environmental": 1785,
      "error": 1786,
      "escaped": 1787,
      "estimate": 1788,
      "evening": 1789,
      "experience": 1790,
      "extremely": 1791,
      "falling": 1792,
      "feet": 1793,
      "felt": 1794,
      "finding": 1795,
      "fine": 1796,
      "focus": 1797,
      "fresh": 1798,
      "friend": 1799,
      "game": 1800,
      "goldman": 1801,
      "hall": 1802,
      "harry": 1803,
      "headquarters": 1804,
      "hospitals": 1805,
      "hp": 1806,
      "husseins": 1807,
      "immigrants": 1808,
      "improved": 1809,
      "independent": 1810,
      "interim": 1811,
      "investigations": 1812,
      "israeli": 1813,
      "itself": 1814,
      "joined": 1815,
      "looked": 1816,
      "managers": 1817,
      "manhattan": 1818,
      "manufacturers": 1819,
      "mars": 1820,
      "memorial": 1821,
      "merrill": 1822,
      "millions": 1823,
      "networks": 1824,
      "officially": 1825,
      "organizations": 1826,
      "parking": 1827,
      "pick": 1828,
      "profile": 1829,
      "pursuing": 1830,
      "quickly": 1831,
      "ran": 1832,
      "rebel": 1833,
      "regional": 1834,
      "relief": 1835,
      "removed": 1836,
      "respond": 1837,
      "retailers": 1838,
      "rev": 1839,
      "room": 1840,
      "science": 1841,
      "secret": 1842,
      "selected": 1843,
      "seriously": 1844,
      "settle": 1845,
      "simply": 1846,
      "sixth": 1847,
      "spreads": 1848,
      "storage": 1849,
      "student": 1850,
      "successful": 1851,
      "suspended": 1852,
      "telemarketing": 1853,
      "terror": 1854,
      "testified": 1855,
      "theft": 1856,
      "tomorrow": 1857,
      "understand": 1858,
      "vaccine": 1859,
      "violations": 1860,
      "weekly": 1861,
      "witnesses": 1862,
      "02": 1863,
      "07": 1864,
      "1994": 1865,
      "39": 1866,
      "95": 1867,
      "abraham": 1868,
      "abuse": 1869,
      "acknowledged": 1870,
      "activities": 1871,
      "actually": 1872,
      "affairs": 1873,
      "affect": 1874,
      "affects": 1875,
      "ahead": 1876,
      "aimed": 1877,
      "andrew": 1878,
      "angry": 1879,
      "announce": 1880,
      "apple": 1881,
      "appointment": 1882,
      "armored": 1883,
      "assigned": 1884,
      "australian": 1885,
      "beat": 1886,
      "blame": 1887,
      "boeing": 1888,
      "bomber": 1889,
      "border": 1890,
      "breach": 1891,
      "build": 1892,
      "captured": 1893,
      "caught": 1894,
      "certainly": 1895,
      "chinese": 1896,
      "citing": 1897,
      "cleared": 1898,
      "cleveland": 1899,
      "commissioner": 1900,
      "contest": 1901,
      "counsel": 1902,
      "crash": 1903,
      "crowd": 1904,
      "cruz": 1905,
      "cuomo": 1906,
      "decisions": 1907,
      "diplomatic": 1908,
      "dipped": 1909,
      "dna": 1910,
      "edged": 1911,
      "electronic": 1912,
      "employment": 1913,
      "england": 1914,
      "entered": 1915,
      "episcopal": 1916,
      "especially": 1917,
      "except": 1918,
      "expanded": 1919,
      "exposed": 1920,
      "express": 1921,
      "familiar": 1922,
      "fear": 1923,
      "figure": 1924,
      "forum": 1925,
      "fourth": 1926,
      "games": 1927,
      "goes": 1928,
      "grand": 1929,
      "grounds": 1930,
      "growing": 1931,
      "gun": 1932,
      "highly": 1933,
      "holiday": 1934,
      "identity": 1935,
      "indicates": 1936,
      "indicted": 1937,
      "infrastructure": 1938,
      "inspectors": 1939,
      "insurance": 1940,
      "intends": 1941,
      "joint": 1942,
      "jordan": 1943,
      "joseph": 1944,
      "kerry": 1945,
      "laden": 1946,
      "las": 1947,
      "lendingtree": 1948,
      "letters": 1949,
      "limited": 1950,
      "linda": 1951,
      "live": 1952,
      "longterm": 1953,
      "m": 1954,
      "machines": 1955,
      "maryland": 1956,
      "mcdonalds": 1957,
      "mean": 1958,
      "memory": 1959,
      "message": 1960,
      "miami": 1961,
      "mike": 1962,
      "missing": 1963,
      "mothers": 1964,
      "motion": 1965,
      "mount": 1966,
      "movie": 1967,
      "moving": 1968,
      "mrs": 1969,
      "muhammad": 1970,
      "nature": 1971,
      "negotiations": 1972,
      "northeast": 1973,
      "notice": 1974,
      "opponents": 1975,
      "option": 1976,
      "output": 1977,
      "owned": 1978,
      "passenger": 1979,
      "pataki": 1980,
      "patrick": 1981,
      "pc": 1982,
      "performed": 1983,
      "planes": 1984,
      "planet": 1985,
      "played": 1986,
      "players": 1987,
      "possibly": 1988,
      "priests": 1989,
      "probable": 1990,
      "producers": 1991,
      "profits": 1992,
      "proposals": 1993,
      "raid": 1994,
      "raise": 1995,
      "rallied": 1996,
      "rally": 1997,
      "reconstruction": 1998,
      "reed": 1999,
      "remaining": 2000,
      "representative": 2001,
      "representing": 2002,
      "represents": 2003,
      "rest": 2004,
      "restaurants": 2005,
      "rushed": 2006,
      "santa": 2007,
      "savings": 2008,
      "semiconductor": 2009,
      "sgt": 2010,
      "shortly": 2011,
      "simon": 2012,
      "situation": 2013,
      "smaller": 2014,
      "solutions": 2015,
      "someone": 2016,
      "sons": 2017,
      "speak": 2018,
      "stanford": 2019,
      "step": 2020,
      "stronger": 2021,
      "studies": 2022,
      "subscribers": 2023,
      "takeover": 2024,
      "takes": 2025,
      "talk": 2026,
      "talked": 2027,
      "targeted": 2028,
      "testimony": 2029,
      "thank": 2030,
      "thirdquarter": 2031,
      "throughout": 2032,
      "tobacco": 2033,
      "tool": 2034,
      "transportation": 2035,
      "turn": 2036,
      "twoyear": 2037,
      "unless": 2038,
      "urged": 2039,
      "us10ytrr": 2040,
      "user": 2041,
      "utility": 2042,
      "vegas": 2043,
      "versions": 2044,
      "voting": 2045,
      "warning": 2046,
      "writing": 2047,
      "yes": 2048,
      "018": 2049,
      "09": 2050,
      "114": 2051,
      "1500": 2052,
      "1997": 2053,
      "2005": 2054,
      "250000": 2055,
      "52": 2056,
      "53": 2057,
      "66": 2058,
      "76": 2059,
      "85": 2060,
      "abbas": 2061,
      "ability": 2062,
      "accepted": 2063,
      "acute": 2064,
      "anonymity": 2065,
      "antivirus": 2066,
      "aol": 2067,
      "arrive": 2068,
      "assume": 2069,
      "att": 2070,
      "attempting": 2071,
      "attend": 2072,
      "awards": 2073,
      "banking": 2074,
      "barely": 2075,
      "bit": 2076,
      "blackout": 2077,
      "bonds": 2078,
      "boys": 2079,
      "burned": 2080,
      "calling": 2081,
      "cargo": 2082,
      "cause": 2083,
      "chain": 2084,
      "chance": 2085,
      "cocacola": 2086,
      "combination": 2087,
      "communities": 2088,
      "compensation": 2089,
      "connected": 2090,
      "consider": 2091,
      "conventional": 2092,
      "cooperation": 2093,
      "copies": 2094,
      "count": 2095,
      "couple": 2096,
      "created": 2097,
      "crimes": 2098,
      "crisis": 2099,
      "crossed": 2100,
      "crossing": 2101,
      "damaged": 2102,
      "daniel": 2103,
      "decade": 2104,
      "democracy": 2105,
      "developing": 2106,
      "diagnosed": 2107,
      "discovered": 2108,
      "discussions": 2109,
      "distributed": 2110,
      "dividend": 2111,
      "douglas": 2112,
      "dragged": 2113,
      "driving": 2114,
      "drove": 2115,
      "edwards": 2116,
      "either": 2117,
      "elsewhere": 2118,
      "emails": 2119,
      "entertainment": 2120,
      "entire": 2121,
      "events": 2122,
      "expand": 2123,
      "expensive": 2124,
      "expressed": 2125,
      "faced": 2126,
      "fair": 2127,
      "farmers": 2128,
      "fees": 2129,
      "filing": 2130,
      "fires": 2131,
      "flat": 2132,
      "forecasters": 2133,
      "frances": 2134,
      "gathering": 2135,
      "german": 2136,
      "giant": 2137,
      "girls": 2138,
      "gross": 2139,
      "guidance": 2140,
      "hamidi": 2141,
      "hear": 2142,
      "hoped": 2143,
      "hopes": 2144,
      "hotel": 2145,
      "houston": 2146,
      "implement": 2147,
      "increasing": 2148,
      "individual": 2149,
      "indonesia": 2150,
      "innocent": 2151,
      "introduced": 2152,
      "italy": 2153,
      "ji": 2154,
      "jordanian": 2155,
      "ken": 2156,
      "kidney": 2157,
      "kong": 2158,
      "korean": 2159,
      "la": 2160,
      "largely": 2161,
      "larger": 2162,
      "league": 2163,
      "legato": 2164,
      "legislature": 2165,
      "makers": 2166,
      "malaysia": 2167,
      "malvo": 2168,
      "managing": 2169,
      "martin": 2170,
      "mary": 2171,
      "massive": 2172,
      "matrix": 2173,
      "mind": 2174,
      "monument": 2175,
      "mortgage": 2176,
      "mta": 2177,
      "ninth": 2178,
      "nyse": 2179,
      "opportunity": 2180,
      "payments": 2181,
      "penalties": 2182,
      "pension": 2183,
      "peoplesofts": 2184,
      "perry": 2185,
      "picture": 2186,
      "placed": 2187,
      "planning": 2188,
      "plant": 2189,
      "platform": 2190,
      "pleased": 2191,
      "port": 2192,
      "potter": 2193,
      "powerful": 2194,
      "pregnant": 2195,
      "prisoner": 2196,
      "prisoners": 2197,
      "proceedings": 2198,
      "protesters": 2199,
      "providing": 2200,
      "rambus": 2201,
      "rather": 2202,
      "reasons": 2203,
      "reference": 2204,
      "referring": 2205,
      "regulators": 2206,
      "regulatory": 2207,
      "religious": 2208,
      "remarks": 2209,
      "reporting": 2210,
      "requested": 2211,
      "required": 2212,
      "resigned": 2213,
      "resolution": 2214,
      "respiratory": 2215,
      "responsibility": 2216,
      "revealed": 2217,
      "revised": 2218,
      "rice": 2219,
      "roman": 2220,
      "sandra": 2221,
      "seattle": 2222,
      "secure": 2223,
      "seized": 2224,
      "selenski": 2225,
      "selling": 2226,
      "sending": 2227,
      "signatures": 2228,
      "sp": 2229,
      "speaking": 2230,
      "st": 2231,
      "stay": 2232,
      "stayed": 2233,
      "steve": 2234,
      "streets": 2235,
      "strength": 2236,
      "supported": 2237,
      "syndrome": 2238,
      "telephone": 2239,
      "thailand": 2240,
      "threats": 2241,
      "thrown": 2242,
      "track": 2243,
      "tribal": 2244,
      "tropical": 2245,
      "turkey": 2246,
      "unions": 2247,
      "vast": 2248,
      "walked": 2249,
      "weak": 2250,
      "widely": 2251,
      "written": 2252,
      "05": 2253,
      "10000": 2254,
      "125": 2255,
      "157": 2256,
      "175": 2257,
      "1990": 2258,
      "1991": 2259,
      "56": 2260,
      "89": 2261,
      "911": 2262,
      "accept": 2263,
